<unk>	0
<s>	0
</s>	0
▁like	-4.44422
▁taste	-4.61004
▁good	-4.70099
▁product	-4.7604
▁one	-4.7735
▁flavor	-4.80724
▁great	-4.89655
▁would	-4.92666
▁coffee	-4.97326
▁love	-4.97521
▁tea	-4.99635
▁food	-5.18788
▁get	-5.24258
▁make	-5.28138
▁time	-5.38848
▁really	-5.40579
▁much	-5.47038
▁amazon	-5.48329
▁use	-5.50871
▁also	-5.55335
▁little	-5.5852
▁price	-5.60024
▁dog	-5.61487
▁bag	-5.62916
▁buy	-5.643
▁find	-5.67327
▁best	-5.67447
▁well	-5.69327
▁cup	-5.69949
▁tried	-5.70315
▁even	-5.70375
▁better	-5.73751
▁store	-5.74967
▁try	-5.75533
▁chocolate	-5.77774
▁box	-5.79144
▁sugar	-5.84268
▁day	-5.84429
▁water	-5.85667
▁drink	-5.859
▁eat	-5.86913
▁first	-5.89865
▁year	-5.90997
▁could	-5.93921
▁used	-5.94949
▁brand	-5.97355
▁sweet	-5.99084
▁found	-5.9931
▁way	-6.02478
▁made	-6.03688
▁treat	-6.06065
▁mix	-6.07092
▁bought	-6.07666
▁cannot	-6.08324
▁free	-6.08732
▁think	-6.09732
▁give	-6.12976
▁bit	-6.13427
▁thing	-6.1395
▁two	-6.14077
▁order	-6.15498
▁say	-6.17433
▁since	-6.18046
▁cat	-6.18456
▁know	-6.19738
▁add	-6.20216
▁still	-6.21062
▁lot	-6.2147
▁delicious	-6.23042
▁want	-6.23222
▁nice	-6.25392
▁favorite	-6.26517
▁ingredient	-6.27247
▁recommend	-6.27381
▁work	-6.27413
▁many	-6.27434
▁got	-6.27585
▁pack	-6.29612
▁bar	-6.30282
▁hot	-6.32535
▁never	-6.33333
▁milk	-6.33481
▁need	-6.34643
▁snack	-6.35441
▁something	-6.36328
▁stuff	-6.36715
▁come	-6.37411
▁keep	-6.38566
▁sauce	-6.39893
▁oil	-6.40955
▁every	-6.40998
▁without	-6.41712
▁review	-6.42003
▁quality	-6.43338
▁always	-6.44304
▁organic	-6.44533
▁right	-6.45292
▁le	-6.45363
▁package	-6.45845
▁different	-6.47796
▁back	-6.48574
▁enough	-6.48594
▁ever	-6.48733
▁however	-6.49252
▁take	-6.49532
▁fresh	-6.50055
▁easy	-6.51299
▁ordered	-6.51455
▁using	-6.51571
▁small	-6.52338
▁put	-6.52476
▁healthy	-6.52952
▁perfect	-6.5359
▁though	-6.53611
▁bottle	-6.54106
▁calorie	-6.54527
▁whole	-6.55579
▁sure	-6.55857
▁old	-6.55971
▁bad	-6.57248
▁long	-6.5782
▁month	-6.58074
▁hard	-6.58534
▁see	-6.61277
▁high	-6.61548
▁enjoy	-6.63243
▁green	-6.64067
▁eating	-6.6409
▁definitely	-6.64121
▁buying	-6.64136
▁last	-6.64594
▁local	-6.64733
▁candy	-6.65131
▁thought	-6.65139
▁smell	-6.66199
▁regular	-6.66587
▁size	-6.67375
▁problem	-6.67511
▁salt	-6.67623
▁strong	-6.68273
▁far	-6.68402
▁natural	-6.68419
▁looking	-6.6901
▁going	-6.69359
▁pretty	-6.70153
▁butter	-6.70515
▁tasty	-6.71044
▁bean	-6.72111
▁shipping	-6.72488
▁cereal	-6.73256
▁big	-6.73604
▁chicken	-6.73749
▁actually	-6.73885
▁cooky	-6.73911
▁item	-6.74039
▁another	-6.7415
▁rice	-6.75017
▁star	-6.75337
▁happy	-6.75597
▁quite	-6.75797
▁new	-6.75823
▁wonderful	-6.75944
▁look	-6.76058
▁fruit	-6.76407
▁people	-6.76599
▁feel	-6.7794
▁purchase	-6.78029
▁texture	-6.7966
▁may	-6.80567
▁low	-6.80914
▁tasted	-6.80996
▁real	-6.81198
▁kind	-6.81916
▁almost	-6.82073
▁gluten	-6.82919
▁excellent	-6.83031
▁grocery	-6.83857
▁per	-6.8396
▁highly	-6.84026
▁fat	-6.84718
▁purchased	-6.84803
▁amount	-6.84908
▁tasting	-6.85989
▁peanut	-6.86115
▁worth	-6.86811
▁coconut	-6.8685
▁half	-6.87326
▁anything	-6.87385
▁chip	-6.87561
▁around	-6.8761
▁diet	-6.89915
▁family	-6.90306
▁week	-6.91662
▁kid	-6.91723
▁dry	-6.91835
▁expensive	-6.91947
▁variety	-6.92223
▁company	-6.92295
▁added	-6.92316
▁came	-6.94314
▁blend	-6.94765
▁trying	-6.94975
▁case	-6.95228
▁probably	-6.96066
▁full	-6.9661
▁said	-6.96889
▁home	-6.97935
▁vanilla	-6.98348
▁soup	-6.98806
▁meal	-6.98839
▁friend	-6.9885
▁dark	-6.98993
▁received	-6.99476
▁several	-6.99619
▁getting	-7.00328
▁away	-7.00817
▁morning	-7.01377
▁bread	-7.01512
▁cheese	-7.01602
▁loved	-7.0176
▁protein	-7.02461
▁usually	-7.02745
▁piece	-7.03167
▁minute	-7.03521
▁might	-7.03935
▁recipe	-7.04293
▁help	-7.04443
▁making	-7.05257
▁ounce	-7.05842
▁top	-7.07415
▁juice	-7.07451
▁cost	-7.08193
▁light	-7.08747
▁arrived	-7.09682
▁seems	-7.09914
▁black	-7.10147
▁nut	-7.10786
▁money	-7.11342
▁serving	-7.11715
▁three	-7.11852
▁health	-7.12089
▁honey	-7.12289
▁available	-7.12527
▁nothing	-7.13422
▁especially	-7.14096
▁flavored	-7.14351
▁instead	-7.14671
▁able	-7.14812
▁large	-7.15185
▁drinking	-7.16521
▁syrup	-7.1673
▁save	-7.16993
▁disappointed	-7.17098
▁husband	-7.17348
▁pasta	-7.189
▁maybe	-7.19692
▁extra	-7.19814
▁least	-7.20111
▁fact	-7.20125
▁fine	-7.20274
▁gift	-7.20328
▁type	-7.20709
▁corn	-7.2094
▁spice	-7.212
▁cream	-7.21653
▁deal	-7.21914
▁packaging	-7.21983
▁let	-7.23121
▁bitter	-7.2354
▁white	-7.24497
▁cracker	-7.24582
▁powder	-7.24724
▁jar	-7.24752
▁either	-7.24951
▁next	-7.25321
▁second	-7.26339
▁others	-7.27513
▁breakfast	-7.27863
▁baby	-7.2801
▁decided	-7.28509
▁wish	-7.28553
▁absolutely	-7.28671
▁hand	-7.28715
▁liked	-7.29129
▁prefer	-7.29188
▁packet	-7.30007
▁couple	-7.30351
▁gave	-7.30381
▁chew	-7.30517
▁went	-7.30517
▁house	-7.31044
▁container	-7.31089
▁red	-7.31558
▁ago	-7.31726
▁smooth	-7.31771
▁energy	-7.31862
▁wanted	-7.31954
▁soft	-7.33088
▁although	-7.33165
▁meat	-7.3335
▁cheaper	-7.33924
▁roast	-7.34204
▁quickly	-7.35049
▁must	-7.35128
▁noodle	-7.35317
▁started	-7.35411
▁hair	-7.36458
▁plus	-7.36985
▁popcorn	-7.37049
▁can	-7.3713
▁read	-7.37467
▁longer	-7.37693
▁yet	-7.37774
▁recommended	-7.37871
▁open	-7.37935
▁rich	-7.38097
▁side	-7.3826
▁seem	-7.38748
▁fast	-7.39173
▁fan	-7.3983
▁stick	-7.39929
▁amazing	-7.39978
▁else	-7.40974
▁grain	-7.41208
▁ordering	-7.41526
▁wheat	-7.41812
▁cookie	-7.41828
▁everything	-7.42132
▁seed	-7.42182
▁hour	-7.42317
▁took	-7.42453
▁cake	-7.42656
▁anyone	-7.42707
▁cook	-7.4286
▁quick	-7.4332
▁part	-7.43337
▁pound	-7.43662
▁almond	-7.43747
▁rather	-7.44418
▁spicy	-7.44453
▁color	-7.44816
▁etc	-7.44833
▁leaf	-7.45111
▁version	-7.45233
▁mouth	-7.45425
▁market	-7.46723
▁difference	-7.47113
▁glad	-7.47166
▁son	-7.47219
▁reason	-7.47237
▁place	-7.47628
▁plastic	-7.47968
▁cooking	-7.48129
▁end	-7.4901
▁tell	-7.49119
▁cold	-7.49372
▁ginger	-7.49427
▁life	-7.495
▁pepper	-7.50339
▁ice	-7.50375
▁dried	-7.5161
▁value	-7.52861
▁issue	-7.52917
▁cinnamon	-7.53426
▁flour	-7.53823
▁sometimes	-7.54585
▁super	-7.54661
▁choice	-7.54815
▁everyone	-7.54834
▁mixed	-7.54987
▁apple	-7.55873
▁dish	-7.5597
▁gum	-7.5599
▁ground	-7.56261
▁bowl	-7.56475
▁weight	-7.5669
▁thank	-7.56963
▁lemon	-7.57179
▁online	-7.57395
▁start	-7.57493
▁fiber	-7.57592
▁vitamin	-7.58204
▁brown	-7.58303
▁bite	-7.5942
▁soda	-7.595
▁cut	-7.59762
▁alternative	-7.60428
▁machine	-7.60692
▁potato	-7.61201
▁slightly	-7.61303
▁line	-7.61364
▁believe	-7.61795
▁daughter	-7.61856
▁thanks	-7.62021
▁overall	-7.62392
▁crunchy	-7.62619
▁brew	-7.63222
▁often	-7.63326
▁yummy	-7.63514
▁run	-7.63535
▁heat	-7.63975
▁opened	-7.63975
▁sweetener	-7.64395
▁go	-7.64585
▁mean	-7.64712
▁easily	-7.6486
▁pod	-7.64987
▁soy	-7.65093
▁artificial	-7.65136
▁date	-7.652
▁100	-7.65285
▁enjoyed	-7.65434
▁formula	-7.65946
▁hope	-7.66203
▁oatmeal	-7.66893
▁salad	-7.66936
▁olive	-7.67935
▁beef	-7.68132
▁exactly	-7.68154
▁care	-7.68395
▁starbucks	-7.68439
▁left	-7.68593
▁result	-7.68813
▁guess	-7.6921
▁orange	-7.70188
▁original	-7.70255
▁wife	-7.70345
▁smaller	-7.71018
▁awesome	-7.71266
▁change	-7.71311
▁clean	-7.71469
▁reviewer	-7.71583
▁pet	-7.72037
▁experience	-7.72082
▁night	-7.72173
▁plain	-7.7231
▁course	-7.72516
▁pleased	-7.72676
▁similar	-7.73411
▁list	-7.73804
▁special	-7.7392
▁surprised	-7.7399
▁cherry	-7.74292
▁carry	-7.74362
▁sodium	-7.74385
▁canned	-7.74665
▁caffeine	-7.74922
▁content	-7.74969
▁cocoa	-7.7511
▁french	-7.75439
▁pay	-7.75887
▁aroma	-7.76337
▁seasoning	-7.76575
▁giving	-7.76694
▁recently	-7.76718
▁inside	-7.76885
▁teeth	-7.77196
▁salty	-7.7722
▁egg	-7.77316
▁four	-7.7746
▁label	-7.77484
▁aftertaste	-7.77845
▁espresso	-7.77869
▁simply	-7.78135
▁huge	-7.78304
▁wrong	-7.78644
▁sell	-7.79107
▁yes	-7.79278
▁contains	-7.79302
▁adding	-7.79768
▁glass	-7.7999
▁compared	-7.80088
▁close	-7.80212
▁keurig	-7.80286
▁past	-7.80286
▁single	-7.80385
▁someone	-7.80533
▁live	-7.80831
▁already	-7.81429
▁looked	-7.81779
▁saw	-7.8183
▁packaged	-7.82006
▁non	-7.82459
▁decaf	-7.82636
▁service	-7.83296
▁idea	-7.83423
▁daily	-7.83449
▁baking	-7.835
▁instant	-7.84217
▁vegetable	-7.8432
▁delivery	-7.84603
▁point	-7.84655
▁pot	-7.85043
▁fish	-7.85094
▁finally	-7.8525
▁expected	-7.85302
▁flavorful	-7.85536
▁subscribe	-7.85719
▁mild	-7.85901
▁ate	-7.86636
▁pop	-7.86636
▁chewy	-7.86689
▁bold	-7.86847
▁gram	-7.86873
▁child	-7.86952
▁fantastic	-7.87376
▁benefit	-7.87642
▁option	-7.87668
▁note	-7.87695
▁lunch	-7.88148
▁along	-7.88175
▁based	-7.88416
▁bulk	-7.88443
▁stay	-7.88523
▁stomach	-7.8855
▁tomato	-7.88577
▁body	-7.88765
▁due	-7.88819
▁customer	-7.8898
▁needed	-7.89088
▁unfortunately	-7.89142
▁granola	-7.89169
▁noticed	-7.89196
▁stock	-7.89467
▁gone	-7.89738
▁filling	-7.90337
▁raw	-7.91188
▁shipped	-7.91215
▁soon	-7.91907
▁later	-7.9199
▁feed	-7.92073
▁iced	-7.92101
▁liquid	-7.92296
▁name	-7.92408
▁done	-7.92967
▁mine	-7.93304
▁given	-7.93332
▁mint	-7.93445
▁convenient	-7.93586
▁strawberry	-7.93642
▁com	-7.93925
▁bottom	-7.9455
▁expect	-7.94636
▁mind	-7.95007
▁dinner	-7.95524
▁opinion	-7.96769
▁batch	-7.96827
▁completely	-7.96856
▁creamy	-7.97149
▁five	-7.97354
▁leave	-7.97412
▁seller	-7.97559
▁larger	-7.97618
▁eaten	-7.97647
▁maker	-7.97765
▁sold	-7.97794
▁please	-7.98
▁set	-7.98178
▁sweetness	-7.98207
▁turn	-7.98237
▁oat	-7.98266
▁rest	-7.98533
▁bone	-7.98562
▁blue	-7.988
▁sent	-7.98979
▁world	-7.99038
▁extremely	-7.99337
▁picky	-7.99696
▁sale	-7.99696
▁chai	-7.99756
▁hit	-7.99756
▁true	-7.99846
▁continue	-8.00268
▁vet	-8.00631
▁thick	-8.00661
▁wait	-8.00691
▁hint	-8.01147
▁skin	-8.01238
▁certainly	-8.01269
▁call	-8.0133
▁cheap	-8.01391
▁together	-8.01635
▁called	-8.01911
▁excited	-8.01911
▁allergy	-8.02064
▁anyway	-8.02126
▁area	-8.02372
▁medium	-8.02372
▁christmas	-8.02557
▁within	-8.03987
▁shelf	-8.05534
▁substitute	-8.05566
▁break	-8.05597
▁jerky	-8.05852
▁seemed	-8.05852
▁sour	-8.06268
▁today	-8.06653
▁veggie	-8.06814
▁waste	-8.06846
▁chili	-8.07202
▁purchasing	-8.0759
▁stop	-8.07785
▁normal	-8.07818
▁plant	-8.08668
▁effect	-8.08733
▁cooked	-8.08865
▁remember	-8.09029
▁addition	-8.09128
▁berry	-8.09657
▁easier	-8.09823
▁supermarket	-8.10089
▁shop	-8.10256
▁chemical	-8.10356
▁healthier	-8.10356
▁acid	-8.10456
▁contain	-8.1059
▁pancake	-8.1059
▁entire	-8.11059
▁told	-8.1116
▁pure	-8.11193
▁truly	-8.11295
▁packed	-8.11328
▁toy	-8.11396
▁difficult	-8.11497
▁unless	-8.11598
▁beat	-8.11869
▁garlic	-8.12073
▁level	-8.12073
▁twice	-8.1214
▁fit	-8.12208
▁hold	-8.12208
▁consistency	-8.12379
▁microwave	-8.12379
▁delivered	-8.12549
▁pouch	-8.12857
▁caramel	-8.12925
▁count	-8.12994
▁lower	-8.13062
▁shipment	-8.13165
▁simple	-8.13165
▁seen	-8.13268
▁decent	-8.13474
▁beverage	-8.13612
▁restaurant	-8.13785
▁blueberry	-8.14131
▁normally	-8.14374
▁source	-8.14513
▁offer	-8.14617
▁banana	-8.15562
▁pick	-8.15703
▁baked	-8.15844
▁clear	-8.15879
▁become	-8.16126
▁reading	-8.16339
▁refreshing	-8.1641
▁crunch	-8.16623
▁pill	-8.17193
▁matter	-8.17372
▁description	-8.17623
▁state	-8.17946
▁fun	-8.18343
▁kitchen	-8.18415
▁stevia	-8.18488
▁person	-8.1856
▁sort	-8.1856
▁tiny	-8.18597
▁discovered	-8.18669
▁particular	-8.18705
▁thin	-8.19032
▁throw	-8.19069
▁tuna	-8.19251
▁feeding	-8.19288
▁weak	-8.19397
▁totally	-8.198
▁shake	-8.20352
▁condition	-8.20462
▁locally	-8.20462
▁stopped	-8.20906
▁broken	-8.20981
▁roasted	-8.21278
▁drop	-8.21576
▁worked	-8.21688
▁lover	-8.21726
▁taking	-8.21951
▁licorice	-8.22138
▁yogurt	-8.22176
▁anymore	-8.22552
▁check	-8.22627
▁website	-8.22627
▁drinker	-8.23271
▁none	-8.23423
▁puppy	-8.23652
▁anywhere	-8.23728
▁combination	-8.24302
▁mom	-8.24302
▁six	-8.24494
▁pleasant	-8.24571
▁felt	-8.2484
▁perhaps	-8.2484
▁complaint	-8.25072
▁dollar	-8.25421
▁plan	-8.25576
▁feeling	-8.25732
▁immediately	-8.25849
▁okay	-8.26357
▁picture	-8.26513
▁raisin	-8.26553
▁turned	-8.26553
▁bland	-8.2667
▁nutrition	-8.26749
▁warm	-8.26906
▁finding	-8.27064
▁thinking	-8.27064
▁flavoring	-8.27103
▁loose	-8.28374
▁higher	-8.28494
▁ready	-8.28494
▁stale	-8.28735
▁perfectly	-8.29217
▁including	-8.29379
▁whatever	-8.29419
▁finish	-8.29621
▁number	-8.29662
▁short	-8.29824
▁onion	-8.29905
▁pumpkin	-8.29905
▁serve	-8.30189
▁mostly	-8.30271
▁us	-8.30966
▁carb	-8.3113
▁mess	-8.31541
▁notice	-8.31665
▁sandwich	-8.31789
▁reasonable	-8.31872
▁return	-8.31955
▁wine	-8.32121
▁word	-8.32204
▁nearly	-8.32245
▁quantity	-8.32245
▁bring	-8.32328
▁except	-8.32412
▁somewhat	-8.32453
▁heavy	-8.32578
▁salmon	-8.32578
▁unlike	-8.32578
▁dressing	-8.33331
▁peach	-8.33794
▁style	-8.33879
▁hate	-8.34217
▁wow	-8.34217
▁compare	-8.34514
▁otherwise	-8.34514
▁shampoo	-8.34642
▁summer	-8.34983
▁future	-8.35068
▁carbs	-8.35154
▁satisfying	-8.35454
▁standard	-8.35539
▁touch	-8.35754
▁fill	-8.35841
▁kick	-8.35841
▁supposed	-8.35884
▁direction	-8.3597
▁extract	-8.3597
▁craving	-8.36013
▁listed	-8.36013
▁shape	-8.36056
▁homemade	-8.36186
▁eats	-8.36575
▁expecting	-8.37272
▁brewed	-8.37316
▁total	-8.37403
▁mountain	-8.37622
▁balance	-8.37666
▁hoping	-8.37754
▁stand	-8.38149
▁individual	-8.38194
▁changed	-8.3837
▁instruction	-8.3837
▁moist	-8.38503
▁sample	-8.3868
▁hooked	-8.39213
▁horrible	-8.39213
▁trip	-8.39436
▁straight	-8.39928
▁pour	-8.40018
▁form	-8.40468
▁italian	-8.40558
▁terrible	-8.40739
▁double	-8.41101
▁awful	-8.41283
▁mother	-8.41511
▁gourmet	-8.41922
▁crazy	-8.42059
▁impressed	-8.42059
▁near	-8.42059
▁spread	-8.42059
▁vinegar	-8.42197
▁stronger	-8.42335
▁job	-8.42426
▁pricey	-8.42472
▁avoid	-8.42703
▁vegan	-8.42795
▁crisp	-8.42841
▁portion	-8.42934
▁fairly	-8.43165
▁stir	-8.43444
▁priced	-8.43537
▁supply	-8.43583
▁nutritional	-8.43676
▁tin	-8.43723
▁room	-8.44003
▁forward	-8.4419
▁control	-8.44471
▁switch	-8.44565
▁pie	-8.44612
▁test	-8.44895
▁office	-8.45083
▁show	-8.45083
▁blood	-8.45178
▁cool	-8.4532
▁paid	-8.4532
▁curry	-8.45415
▁yum	-8.45415
▁chewing	-8.45462
▁splenda	-8.45462
▁replacement	-8.45652
▁tree	-8.45699
▁tart	-8.45842
▁satisfied	-8.4589
▁party	-8.45937
▁pizza	-8.46415
▁agree	-8.46511
▁usual	-8.46559
▁chunk	-8.46606
▁outside	-8.46606
▁roll	-8.46606
▁tablespoon	-8.46606
▁lime	-8.46655
▁dessert	-8.46799
▁fair	-8.46895
▁site	-8.46943
▁knew	-8.47232
▁wrapped	-8.47232
▁shot	-8.47377
▁heard	-8.47959
▁chance	-8.48202
▁sea	-8.48446
▁raspberry	-8.48544
▁lid	-8.48593
▁process	-8.48739
▁coming	-8.48788
▁door	-8.48886
▁ship	-8.48936
▁personally	-8.48985
▁biscuit	-8.49132
▁kept	-8.49181
▁american	-8.49231
▁overly	-8.49231
▁coat	-8.4928
▁mango	-8.49329
▁consider	-8.49378
▁costco	-8.49724
▁claim	-8.49972
▁brewing	-8.50419
▁sealed	-8.50419
▁opening	-8.50469
▁important	-8.50769
▁solid	-8.50919
▁maple	-8.51169
▁paper	-8.5127
▁rating	-8.5132
▁pan	-8.51471
▁ball	-8.51622
▁hazelnut	-8.51925
▁possible	-8.52179
▁wet	-8.52331
▁eater	-8.52585
▁ended	-8.52789
▁actual	-8.52942
▁china	-8.53096
▁jelly	-8.53249
▁flake	-8.53454
▁sweetened	-8.53506
▁surprise	-8.53609
▁across	-8.53866
▁alone	-8.53918
▁adult	-8.54021
▁waffle	-8.54073
▁research	-8.5428
▁putting	-8.54331
▁convenience	-8.54383
▁sized	-8.54435
▁brought	-8.54539
▁fridge	-8.54643
▁send	-8.54643
▁nicely	-8.54695
▁brownie	-8.54851
▁melt	-8.55059
▁crystal	-8.55164
▁system	-8.55373
▁latte	-8.55635
▁litter	-8.55635
▁afternoon	-8.55845
▁update	-8.55898
▁traditional	-8.56056
▁upon	-8.56109
▁sitting	-8.56744
▁subtle	-8.56744
▁imagine	-8.56956
▁share	-8.57383
▁suggest	-8.57383
▁sensitive	-8.57597
▁plenty	-8.57865
▁unique	-8.57865
▁nature	-8.57918
▁trap	-8.5808
▁tend	-8.58187
▁filled	-8.58241
▁paste	-8.58457
▁grey	-8.58565
▁base	-8.58781
▁ask	-8.58835
▁kit	-8.58998
▁carrying	-8.59379
▁sick	-8.59379
▁teaspoon	-8.59433
▁expiration	-8.59488
▁frozen	-8.59543
▁whether	-8.59543
▁known	-8.59706
▁eye	-8.59925
▁bear	-8.6009
▁bake	-8.60255
▁worry	-8.60255
▁rate	-8.60365
▁fall	-8.6042
▁supplement	-8.6053
▁various	-8.6053
▁air	-8.60861
▁subscription	-8.61027
▁herb	-8.61083
▁scent	-8.61138
▁stuck	-8.6136
▁sorry	-8.61472
▁premium	-8.61527
▁mixing	-8.61583
▁boy	-8.61806
▁weird	-8.61806
▁mustard	-8.6203
▁yellow	-8.62198
▁sit	-8.62254
▁slight	-8.6231
▁thrilled	-8.6231
▁search	-8.6276
▁served	-8.62873
▁prepare	-8.63042
▁worst	-8.63042
▁creamer	-8.63212
▁guy	-8.63609
▁everyday	-8.63894
▁included	-8.64065
▁prime	-8.64236
▁spoon	-8.64351
▁trouble	-8.64351
▁heart	-8.64637
▁offered	-8.6504
▁switched	-8.6504
▁slice	-8.65098
▁main	-8.65156
▁overpowering	-8.65329
▁figured	-8.65503
▁processed	-8.65503
▁animal	-8.65561
▁understand	-8.65677
▁peppermint	-8.65735
▁lost	-8.65909
▁working	-8.65967
▁diabetic	-8.66026
▁basically	-8.66259
▁careful	-8.66434
▁bigger	-8.66493
▁pantry	-8.6661
▁manufacturer	-8.66786
▁wild	-8.66786
▁pocket	-8.66903
▁broth	-8.67256
▁grind	-8.67256
▁selling	-8.67315
▁muffin	-8.67492
▁preservative	-8.67729
▁running	-8.67847
▁beautiful	-8.67966
▁newman	-8.68085
▁considering	-8.68204
▁third	-8.68264
▁yeast	-8.68264
▁flower	-8.68442
▁gotten	-8.68562
▁mention	-8.68681
▁pork	-8.68681
▁prepared	-8.68681
▁freeze	-8.68861
▁negative	-8.68921
▁earl	-8.69041
▁comment	-8.69341
▁dairy	-8.69462
▁covered	-8.69764
▁likely	-8.69764
▁asked	-8.69885
▁gas	-8.69945
▁powdered	-8.70006
▁boost	-8.70066
▁average	-8.7037
▁grape	-8.7037
▁saying	-8.70736
▁turkey	-8.70736
▁crispy	-8.70858
▁generally	-8.70858
▁worse	-8.70858
▁mentioned	-8.70919
▁wonder	-8.71164
▁pea	-8.71225
▁information	-8.7141
▁produce	-8.7141
▁paying	-8.71533
▁toast	-8.71533
▁conditioner	-8.71964
▁bacon	-8.72026
▁sound	-8.72026
▁dip	-8.72212
▁watch	-8.72274
▁drank	-8.72336
▁mini	-8.72522
▁picked	-8.72522
▁lack	-8.72709
▁kibble	-8.72896
▁truffle	-8.72896
▁sticky	-8.73083
▁receive	-8.73145
▁general	-8.73271
▁safe	-8.73396
▁nasty	-8.73521
▁bunch	-8.73647
▁mill	-8.73836
▁helped	-8.74214
▁school	-8.74214
▁poor	-8.74278
▁mocha	-8.74341
▁bitterness	-8.74468
▁bud	-8.74594
▁steak	-8.74658
▁english	-8.74721
▁senseo	-8.74912
▁interesting	-8.75295
▁cranberry	-8.75359
▁earth	-8.75487
▁honestly	-8.75679
▁particularly	-8.76387
▁pre	-8.76387
▁table	-8.76452
▁buck	-8.76516
▁seriously	-8.76516
▁pleasantly	-8.76646
▁head	-8.77295
▁previous	-8.77557
▁admit	-8.77687
▁appreciate	-8.77687
▁holiday	-8.77753
▁message	-8.7795
▁miss	-8.78147
▁pretzel	-8.78212
▁birthday	-8.78344
▁vendor	-8.7874
▁filter	-8.78872
▁face	-8.78939
▁crust	-8.79071
▁root	-8.79537
▁fry	-8.79871
▁grew	-8.80206
▁basket	-8.80475
▁evening	-8.80677
▁fructose	-8.8115
▁finished	-8.81285
▁cent	-8.81693
▁keeping	-8.81693
▁mug	-8.81693
▁training	-8.8183
▁became	-8.81966
▁sip	-8.82034
▁girl	-8.8224
▁zero	-8.8224
▁allergic	-8.82377
▁individually	-8.82377
▁taco	-8.82377
▁herbal	-8.82789
▁walmart	-8.82858
▁seal	-8.82927
▁directly	-8.83272
▁typical	-8.83272
▁enjoying	-8.83342
▁tired	-8.8355
▁age	-8.83619
▁scoop	-8.83689
▁gummy	-8.83828
▁staple	-8.83828
▁fruity	-8.83897
▁smelled	-8.84037
▁ton	-8.84037
▁winter	-8.84106
▁brewer	-8.84176
▁via	-8.84176
▁purpose	-8.84246
▁book	-8.84386
▁threw	-8.84456
▁kitty	-8.84526
▁nutty	-8.84596
▁concerned	-8.84736
▁personal	-8.84877
▁figure	-8.84947
▁beer	-8.85018
▁usa	-8.85088
▁pain	-8.85229
▁country	-8.853
▁empty	-8.853
▁thai	-8.853
▁vegetarian	-8.85653
▁mistake	-8.85724
▁obviously	-8.85724
▁gravy	-8.85866
▁freezer	-8.86008
▁gold	-8.86222
▁business	-8.86293
▁lb	-8.86365
▁middle	-8.86365
▁saving	-8.86365
▁scalp	-8.86365
▁fix	-8.86508
▁spend	-8.86508
▁melted	-8.86579
▁guest	-8.86794
▁doubt	-8.86866
▁tip	-8.86937
▁cardboard	-8.87009
▁comparison	-8.87009
▁matcha	-8.87297
▁squeeze	-8.87586
▁indian	-8.87658
▁late	-8.87803
▁alot	-8.87947
▁travel	-8.87947
▁square	-8.88093
▁sprinkle	-8.88311
▁grown	-8.88456
▁oven	-8.88529
▁older	-8.88748
▁whenever	-8.89261
▁farm	-8.89335
▁season	-8.89335
▁hungry	-8.89408
▁apart	-8.89556
▁spot	-8.89556
▁deep	-8.89629
▁positive	-8.89629
▁front	-8.89777
▁according	-8.89999
▁realize	-8.89999
▁learned	-8.90221
▁pomegranate	-8.90221
▁asian	-8.9037
▁regularly	-8.9037
▁addicted	-8.90667
▁human	-8.90667
▁write	-8.90667
▁advertised	-8.90742
▁lovely	-8.91041
▁tooth	-8.91041
▁lab	-8.9119
▁golden	-8.91265
▁upset	-8.9134
▁car	-8.91415
▁provide	-8.91566
▁sleep	-8.91566
▁lose	-8.91716
▁bed	-8.91791
▁graham	-8.91867
▁dissolve	-8.92169
▁barely	-8.92245
▁despite	-8.92472
▁taken	-8.92472
▁choose	-8.92624
▁mail	-8.92852
▁carrot	-8.92928
▁term	-8.92928
▁nutritious	-8.93004
▁junk	-8.93157
▁fancy	-8.93386
▁strange	-8.93463
▁goodness	-8.9354
▁happened	-8.93616
▁inch	-8.93616
▁naturally	-8.93693
▁mixture	-8.9377
▁gallon	-8.93924
▁literally	-8.94001
▁movie	-8.94001
▁sweeter	-8.94387
▁temperature	-8.94387
▁lipton	-8.94542
▁folk	-8.94619
▁odd	-8.94774
▁sister	-8.9493
▁sardine	-8.95008
▁cover	-8.95163
▁finger	-8.95319
▁additive	-8.95397
▁steep	-8.95397
▁reminds	-8.95476
▁basis	-8.95554
▁lol	-8.95632
▁filler	-8.95789
▁flat	-8.96024
▁mushroom	-8.96182
▁breath	-8.9626
▁grade	-8.96339
▁missing	-8.96339
▁topping	-8.96418
▁disappointing	-8.96576
▁major	-8.96576
▁wellness	-8.96576
▁cashew	-8.96655
▁placed	-8.96655
▁cheddar	-8.96734
▁additional	-8.96814
▁enjoys	-8.96972
▁growing	-8.97052
▁bother	-8.97211
▁described	-8.9737
▁program	-8.97449
▁searching	-8.97449
▁superior	-8.97609
▁certain	-8.97689
▁present	-8.97769
▁charge	-8.97849
▁bob	-8.9809
▁fabulous	-8.9825
▁apparently	-8.98492
▁intake	-8.98492
▁increase	-8.98653
▁satisfy	-8.98653
▁buffalo	-8.98734
▁agave	-8.98814
▁bill	-8.98814
▁flavour	-8.98814
▁round	-8.98976
▁setting	-8.98976
▁coating	-8.99301
▁wash	-8.99301
▁punch	-8.99382
▁stated	-8.99545
▁grab	-8.99626
▁sugary	-8.99626
▁internet	-8.99789
▁bbq	-8.99871
▁boiling	-9.00362
▁remove	-9.00362
▁gross	-9.00691
▁strength	-9.00774
▁cholesterol	-9.00939
▁follow	-9.00939
▁rock	-9.0127
▁salsa	-9.0127
▁early	-9.01602
▁freshness	-9.01685
▁odor	-9.01851
▁classic	-9.01935
▁flax	-9.01935
▁joe	-9.02102
▁aware	-9.02185
▁mac	-9.02353
▁selection	-9.02353
▁living	-9.0252
▁dented	-9.02688
▁bodied	-9.02856
▁handy	-9.0294
▁suggested	-9.0294
▁concentrate	-9.03109
▁realized	-9.03109
▁bonus	-9.03447
▁consumer	-9.03786
▁donut	-9.03786
▁neither	-9.03957
▁replace	-9.03957
▁intense	-9.04042
▁everywhere	-9.04212
▁trust	-9.04383
▁complete	-9.04554
▁mineral	-9.04554
▁popular	-9.04554
▁post	-9.04554
▁describe	-9.04725
▁interested	-9.04811
▁fell	-9.04983
▁cane	-9.05155
▁bubble	-9.05414
▁dough	-9.05587
▁cappuccino	-9.05673
▁pro	-9.0576
▁favor	-9.05933
▁doctor	-9.06194
▁nose	-9.06194
▁sense	-9.06194
▁grass	-9.06456
▁counter	-9.06543
▁shopping	-9.06718
▁man	-9.06893
▁cafe	-9.07068
▁crumb	-9.07068
▁ran	-9.07068
▁arrive	-9.07156
▁scratch	-9.07156
▁trick	-9.07244
▁burn	-9.07332
▁refund	-9.07508
▁center	-9.07596
▁equal	-9.07596
▁chinese	-9.07773
▁oily	-9.0795
▁rawhide	-9.0795
▁spent	-9.08039
▁tough	-9.08127
▁impossible	-9.08394
▁cause	-9.08483
▁tongue	-9.08572
▁beyond	-9.08661
▁greasy	-9.08661
▁play	-9.08929
▁reaction	-9.09019
▁spaghetti	-9.09019
▁happen	-9.09198
▁hole	-9.09288
▁robust	-9.09288
▁stash	-9.09288
▁busy	-9.09377
▁clearly	-9.09377
▁fed	-9.09467
▁following	-9.09828
▁knowing	-9.1028
▁nutrient	-9.10371
▁ten	-9.10371
▁watching	-9.10462
▁enjoyable	-9.10552
▁terrific	-9.10552
▁addictive	-9.10643
▁originally	-9.10643
▁quinoa	-9.10643
▁effective	-9.10734
▁fake	-9.10734
▁boil	-9.10826
▁awhile	-9.10917
▁digestive	-9.11008
▁followed	-9.11282
▁throat	-9.11833
▁luck	-9.11925
▁grow	-9.12018
▁sesame	-9.1211
▁offering	-9.12387
▁heaven	-9.1248
▁breast	-9.12573
▁introduced	-9.12573
▁began	-9.12665
▁beware	-9.12758
▁balanced	-9.12851
▁jasmine	-9.12851
▁thus	-9.12851
▁outstanding	-9.13317
▁suppose	-9.13317
▁bottled	-9.13598
▁cap	-9.13692
▁loaf	-9.13692
▁smoothy	-9.13692
▁relatively	-9.13786
▁kraft	-9.1388
▁fudge	-9.13974
▁overwhelming	-9.14068
▁parent	-9.14068
▁provides	-9.14068
▁include	-9.14162
▁jam	-9.14162
▁multiple	-9.14162
▁affordable	-9.14256
▁disgusting	-9.14256
▁lightly	-9.14445
▁town	-9.14445
▁concern	-9.14635
▁checked	-9.14919
▁cola	-9.14919
▁watery	-9.15014
▁disappointment	-9.15109
▁disease	-9.15109
▁foil	-9.15109
▁rose	-9.15109
▁walnut	-9.15109
▁bran	-9.15204
▁preference	-9.153
▁delight	-9.15395
▁owner	-9.15586
▁produced	-9.15777
▁elsewhere	-9.15969
▁cube	-9.16065
▁helpful	-9.16161
▁wrap	-9.16257
▁authentic	-9.1645
▁worried	-9.1645
▁handle	-9.16547
▁fried	-9.16643
▁limited	-9.16643
▁pink	-9.1674
▁member	-9.16934
▁sunflower	-9.16934
▁messy	-9.17031
▁method	-9.17128
▁delicate	-9.17419
▁step	-9.17419
▁typically	-9.17809
▁burnt	-9.18005
▁currently	-9.18005
▁waiting	-9.18005
▁kona	-9.18103
▁ramen	-9.18103
▁chef	-9.18201
▁layer	-9.18201
▁young	-9.18201
▁pineapple	-9.18398
▁visit	-9.18398
▁kitten	-9.18496
▁law	-9.18693
▁consume	-9.18792
▁purse	-9.18792
▁sausage	-9.18792
▁skeptical	-9.18891
▁celiac	-9.18989
▁pas	-9.19287
▁garden	-9.19386
▁period	-9.19585
▁moved	-9.20083
▁pull	-9.20083
▁pear	-9.20183
▁trader	-9.20284
▁warning	-9.20284
▁previously	-9.20384
▁wise	-9.20384
▁besides	-9.20484
▁web	-9.20585
▁lighter	-9.20685
▁firm	-9.20988
▁press	-9.20988
▁depending	-9.21088
▁delighted	-9.21291
▁separate	-9.21291
▁therefore	-9.21291
▁xylitol	-9.21595
▁effort	-9.21696
▁kernel	-9.21798
▁bargain	-9.219
▁tender	-9.219
▁alcohol	-9.22002
▁chopped	-9.22002
▁incredibly	-9.22002
▁throwing	-9.22002
▁strip	-9.22206
▁question	-9.22308
▁club	-9.22513
▁illy	-9.22513
▁smoked	-9.22718
▁snap	-9.2282
▁damaged	-9.22923
▁harder	-9.22923
▁loss	-9.23026
▁liver	-9.23129
▁incredible	-9.23232
▁iron	-9.23336
▁properly	-9.23336
▁dozen	-9.23439
▁handful	-9.23439
▁promptly	-9.23439
▁onto	-9.23543
▁carbonated	-9.23646
▁sampler	-9.2375
▁pump	-9.24061
▁storage	-9.24061
▁wake	-9.24061
▁cute	-9.24166
▁expectation	-9.24166
▁funny	-9.2427
▁common	-9.24583
▁occasionally	-9.24583
▁starting	-9.24688
▁thicker	-9.24792
▁lived	-9.24897
▁calcium	-9.25108
▁degree	-9.25108
▁popped	-9.25318
▁forget	-9.25423
▁exact	-9.25635
▁unpleasant	-9.25635
▁wrapper	-9.2574
▁discount	-9.25952
▁target	-9.26058
▁workout	-9.26058
▁hardly	-9.26165
▁among	-9.26484
▁quaker	-9.26484
▁ahead	-9.26591
▁edible	-9.26591
▁honest	-9.26591
▁packing	-9.26591
▁space	-9.26591
▁refrigerator	-9.26697
▁reasonably	-9.26911
▁stool	-9.26911
▁occasion	-9.27018
▁unit	-9.27018
▁eight	-9.27126
▁pecan	-9.27126
▁wanting	-9.27126
▁canister	-9.27233
▁california	-9.27341
▁hopefully	-9.27341
▁begin	-9.27556
▁antioxidant	-9.27664
▁basic	-9.27664
▁drip	-9.27664
▁surprisingly	-9.27664
▁power	-9.27771
▁edge	-9.2788
▁leaving	-9.2788
▁searched	-9.2788
▁crushed	-9.28096
▁fig	-9.28096
▁south	-9.28204
▁2012	-9.28313
▁aid	-9.28313
▁min	-9.28313
▁winner	-9.2853
▁loaded	-9.28639
▁memory	-9.28967
▁seeing	-9.28967
▁attention	-9.29624
▁german	-9.29624
▁contained	-9.29734
▁indeed	-9.29734
▁lemonade	-9.29734
▁mexican	-9.29734
▁tangy	-9.29734
▁somewhere	-9.29845
▁forever	-9.30176
▁delightful	-9.30287
▁spring	-9.30287
▁allow	-9.30619
▁trade	-9.30619
▁floor	-9.30731
▁lasted	-9.30731
▁japanese	-9.30842
▁rub	-9.30953
▁comparable	-9.31065
▁shared	-9.31065
▁saved	-9.31288
▁ear	-9.314
▁email	-9.314
▁slowly	-9.314
▁throughout	-9.314
▁assortment	-9.31512
▁leftover	-9.31512
▁auto	-9.31624
▁citrus	-9.32187
▁pup	-9.32187
▁softer	-9.32187
▁tub	-9.32187
▁twinings	-9.32187
▁oreo	-9.323
▁rinse	-9.323
▁drive	-9.32526
▁example	-9.32526
▁coke	-9.3264
▁saturated	-9.3264
▁con	-9.32753
▁absolute	-9.32867
▁exception	-9.32867
▁reduced	-9.32867
▁appears	-9.33208
▁frequently	-9.33208
▁purina	-9.33208
▁cleaning	-9.33322
▁walk	-9.33322
▁caught	-9.33437
▁broccoli	-9.33551
▁grilled	-9.33551
▁timely	-9.33551
▁carefully	-9.3378
▁bright	-9.33895
▁returned	-9.33895
▁recent	-9.3401
▁factor	-9.34125
▁sliced	-9.34125
▁acidic	-9.3424
▁household	-9.3424
▁hemp	-9.34355
▁win	-9.3447
▁commercial	-9.34586
▁san	-9.34702
▁grinder	-9.34818
▁solution	-9.34818
▁brother	-9.34933
▁mio	-9.34933
▁retail	-9.35282
▁serious	-9.35282
▁sprout	-9.35282
▁poured	-9.35398
▁fully	-9.35632
▁recommendation	-9.35866
▁bpa	-9.35983
▁potassium	-9.36218
▁magic	-9.36335
▁lamb	-9.36571
▁moment	-9.36571
▁mushy	-9.36807
▁allows	-9.37044
▁brings	-9.37044
▁measure	-9.37044
▁ideal	-9.37162
▁capsule	-9.37281
▁garbage	-9.37281
▁consistent	-9.37519
▁sun	-9.37519
▁trash	-9.37519
▁willing	-9.37519
▁amazed	-9.37757
▁design	-9.37757
▁frosting	-9.37757
▁puff	-9.37757
▁carbohydrate	-9.37877
▁range	-9.37996
▁buyer	-9.38116
▁prior	-9.38116
▁pamela	-9.38236
▁spray	-9.38476
▁sam	-9.38596
▁timothy	-9.38596
▁2011	-9.38837
▁friendly	-9.38958
▁dense	-9.39199
▁hershey	-9.39199
▁toddler	-9.39199
▁carried	-9.39321
▁downside	-9.39321
▁risk	-9.39563
▁correct	-9.39685
▁inexpensive	-9.39685
▁dust	-9.39807
▁shrimp	-9.39807
▁vine	-9.39807
▁omega	-9.39928
▁contacted	-9.40051
▁initially	-9.40051
▁sad	-9.40173
▁greenies	-9.40295
▁mate	-9.40295
▁reduce	-9.40295
▁jack	-9.40417
▁experienced	-9.4054
▁dental	-9.40663
▁hide	-9.40663
▁preferred	-9.40663
▁pressure	-9.40663
▁trans	-9.40663
▁toasted	-9.40786
▁unsweetened	-9.40909
▁belly	-9.41155
▁stew	-9.41155
▁blender	-9.41279
▁marinade	-9.41279
▁create	-9.41403
▁duck	-9.41403
▁buttery	-9.41775
▁lavazza	-9.41775
▁plate	-9.41775
▁needle	-9.41899
▁pudding	-9.42023
▁complex	-9.42148
▁meant	-9.42148
▁shame	-9.42273
▁sparkling	-9.42398
▁necessary	-9.42773
▁split	-9.42773
▁god	-9.42899
▁salted	-9.42899
▁shiny	-9.42899
▁dad	-9.43025
▁improved	-9.43025
▁unable	-9.43025
▁photo	-9.43529
▁possibly	-9.43529
▁wide	-9.43656
▁regret	-9.43782
▁discontinued	-9.44036
▁tofu	-9.44036
▁toss	-9.44036
▁yeah	-9.44036
▁cider	-9.44163
▁foot	-9.44163
▁response	-9.44163
▁tear	-9.44163
▁strongly	-9.44291
▁damage	-9.44418
▁starch	-9.44418
▁darker	-9.44546
▁lucky	-9.44546
▁eventually	-9.44801
▁tasteless	-9.44801
▁title	-9.44801
▁current	-9.45058
▁rarely	-9.45186
▁info	-9.45315
▁marshmallow	-9.45315
▁weather	-9.45315
▁diarrhea	-9.45444
▁gooey	-9.45444
▁tray	-9.45444
▁medicine	-9.45573
▁slow	-9.45702
▁certified	-9.45831
▁direct	-9.4596
▁sadly	-9.4596
▁carton	-9.4609
▁creme	-9.4609
▁moisture	-9.4609
▁move	-9.4648
▁pricing	-9.4648
▁palm	-9.46741
▁story	-9.46871
▁occasional	-9.47002
▁wonderfully	-9.47002
▁thru	-9.47133
▁breed	-9.47264
▁pleasure	-9.47264
▁snacking	-9.47396
▁tazo	-9.47396
▁aside	-9.47527
▁behind	-9.47527
▁smoothie	-9.47527
▁italy	-9.47791
▁bay	-9.47923
▁definately	-9.47923
▁freshly	-9.47923
▁mid	-9.47923
▁rid	-9.47923
▁afraid	-9.48055
▁kashi	-9.48187
▁broke	-9.4832
▁attempt	-9.48452
▁improvement	-9.48585
▁reach	-9.48585
▁2nd	-9.49119
▁noted	-9.49252
▁sweeten	-9.49252
▁answer	-9.49386
▁anti	-9.49386
▁experiment	-9.49386
▁faster	-9.49386
▁spit	-9.49386
▁childhood	-9.4952
▁coupon	-9.4952
▁familiar	-9.4952
▁mile	-9.4952
▁require	-9.4952
▁barley	-9.49924
▁watermelon	-9.49924
▁ease	-9.50059
▁grainy	-9.50059
▁active	-9.50194
▁feast	-9.50194
▁caused	-9.50329
▁colored	-9.50329
▁saver	-9.50329
▁shown	-9.50329
▁bell	-9.50465
▁hearty	-9.50465
▁molasses	-9.50465
▁page	-9.50465
▁palate	-9.50465
▁science	-9.50465
▁soak	-9.50465
▁hey	-9.506
▁savory	-9.506
▁worker	-9.50736
▁anytime	-9.51008
▁match	-9.51008
▁overpriced	-9.51008
▁class	-9.51144
▁cupcake	-9.51144
▁somehow	-9.51144
▁economical	-9.51554
▁cancer	-9.51692
▁hamburger	-9.51829
▁preserve	-9.51829
▁provided	-9.51829
▁self	-9.51829
▁yesterday	-9.51829
▁noticeable	-9.51966
▁rated	-9.51966
▁seafood	-9.51966
▁smoke	-9.52104
▁woman	-9.52104
▁liking	-9.52242
▁talking	-9.52242
▁suspect	-9.5238
▁chose	-9.52518
▁success	-9.52518
▁twist	-9.52518
▁aspartame	-9.52795
▁considered	-9.52795
▁combined	-9.52934
▁chewer	-9.53073
▁labeled	-9.53073
▁learn	-9.53073
▁suggestion	-9.53073
▁tends	-9.53073
▁prevent	-9.53631
▁section	-9.53631
▁sucralose	-9.53631
▁writing	-9.53631
▁burger	-9.53771
▁jalapeno	-9.53771
▁watered	-9.53771
▁mainly	-9.53911
▁sharp	-9.53911
▁happens	-9.54051
▁mellow	-9.54051
▁contact	-9.54192
▁sign	-9.54332
▁tight	-9.54332
▁rolled	-9.54756
▁ups	-9.54756
▁medication	-9.54897
▁city	-9.55039
▁combo	-9.55039
▁blended	-9.55181
▁grocer	-9.55181
▁missed	-9.55181
▁stove	-9.55323
▁tsp	-9.55323
▁decide	-9.55466
▁poop	-9.55466
▁puree	-9.55466
▁tortilla	-9.55466
▁apricot	-9.55608
▁includes	-9.55608
▁tummy	-9.55608
▁quart	-9.55894
▁ratio	-9.55894
▁pinch	-9.56037
▁stored	-9.56037
▁college	-9.56324
▁material	-9.56324
▁desk	-9.56468
▁habit	-9.56468
▁support	-9.56468
▁remaining	-9.56612
▁key	-9.56756
▁miracle	-9.56756
▁coloring	-9.569
▁consistently	-9.569
▁father	-9.569
▁receiving	-9.569
▁royal	-9.57045
▁earlier	-9.5719
▁lollipop	-9.5719
▁misleading	-9.5719
▁specific	-9.5719
▁fault	-9.57335
▁kettle	-9.57335
▁steel	-9.57335
▁hurt	-9.5748
▁rooibos	-9.5748
▁secret	-9.5748
▁sticking	-9.5748
▁appealing	-9.57625
▁yuck	-9.57625
▁biggest	-9.57771
▁england	-9.57771
▁crumbly	-9.57917
▁wholesome	-9.57917
▁chain	-9.58209
▁removed	-9.58209
▁sushi	-9.58209
▁intended	-9.58503
▁penny	-9.58503
▁supplier	-9.58503
▁dipping	-9.5865
▁fishy	-9.5865
▁kill	-9.5865
▁specialty	-9.5865
▁swallow	-9.5865
▁warehouse	-9.5865
▁requires	-9.58797
▁spoiled	-9.58797
▁wafer	-9.58797
▁limit	-9.58944
▁resealable	-9.59092
▁spoonful	-9.59388
▁annie	-9.59536
▁road	-9.59536
▁cal	-9.59684
▁refrigerated	-9.59684
▁spinach	-9.59833
▁reorder	-9.59982
▁becomes	-9.60131
▁drain	-9.60131
▁soggy	-9.60131
▁america	-9.60281
▁bull	-9.60281
▁essential	-9.60281
▁gel	-9.60281
▁complain	-9.6043
▁consuming	-9.6043
▁manner	-9.6043
▁switching	-9.6043
▁guilt	-9.6088
▁link	-9.6088
▁starter	-9.6088
▁recall	-9.61031
▁stocking	-9.61031
▁toffee	-9.61031
▁containing	-9.61181
▁constantly	-9.61332
▁mayo	-9.61332
▁compliment	-9.61484
▁thumb	-9.61635
▁till	-9.61635
▁report	-9.61787
▁volume	-9.61787
▁mart	-9.6209
▁clump	-9.62243
▁smart	-9.62243
▁weekend	-9.62243
▁batter	-9.62395
▁drawer	-9.62395
▁island	-9.62395
▁gummi	-9.62548
▁seaweed	-9.62548
▁specifically	-9.62701
▁crema	-9.62854
▁hear	-9.62854
▁interest	-9.62854
▁shredded	-9.62854
▁trail	-9.62854
▁kosher	-9.63008
▁distinct	-9.63162
▁meet	-9.63162
▁zip	-9.63162
▁rip	-9.63316
▁cacao	-9.6347
▁chipotle	-9.63624
▁fragrance	-9.63624
▁crap	-9.63779
▁macaroni	-9.63779
▁replaced	-9.63779
▁overnight	-9.64089
▁virgin	-9.64089
▁aromatic	-9.64244
▁hoped	-9.64244
▁remembered	-9.64244
▁study	-9.64244
▁spending	-9.644
▁rise	-9.64556
▁ketchup	-9.64712
▁ridiculous	-9.64712
▁versatile	-9.64868
▁acceptable	-9.65025
▁consumption	-9.65025
▁quit	-9.65025
▁diamond	-9.65182
▁finicky	-9.65182
▁fly	-9.65182
▁loving	-9.65182
▁chewed	-9.65339
▁prefers	-9.65339
▁wasabi	-9.65339
▁dead	-9.65496
▁dietary	-9.65496
▁fluffy	-9.65496
▁happier	-9.65496
▁shaped	-9.65496
▁assume	-9.6597
▁automatic	-9.6597
▁helping	-9.6597
▁preparation	-9.6597
▁closest	-9.66128
▁designed	-9.66128
▁fresher	-9.66128
▁closer	-9.66287
▁lick	-9.66287
▁chia	-9.66446
▁irish	-9.66446
▁thoroughly	-9.66605
▁appetite	-9.66764
▁grill	-9.66924
▁hydrogenated	-9.66924
▁required	-9.67084
▁cupboard	-9.67244
▁entirely	-9.67244
▁guilty	-9.67244
▁affect	-9.67404
▁diabetes	-9.67404
▁haribo	-9.67404
▁mark	-9.67565
▁yogi	-9.67565
▁tube	-9.67726
▁lately	-9.67887
▁carbonation	-9.68048
▁disc	-9.68048
▁showed	-9.6821
▁texas	-9.6821
▁celestial	-9.68372
▁coated	-9.68372
▁gritty	-9.68372
▁appear	-9.68534
▁ham	-9.68534
▁smelling	-9.68697
▁cutting	-9.69186
▁oolong	-9.69186
▁gmo	-9.69349
▁thrown	-9.69349
▁emergency	-9.69513
▁highest	-9.69513
▁shocked	-9.69513
▁instantly	-9.69677
▁malt	-9.69677
▁afford	-9.69841
▁consumed	-9.69841
▁advice	-9.70171
▁developed	-9.70171
▁diagnosed	-9.70336
▁heated	-9.70336
▁margarita	-9.70336
▁monthly	-9.70336
▁bigelow	-9.70502
▁shell	-9.70502
▁tad	-9.70667
▁clove	-9.70833
▁improve	-9.70833
▁mood	-9.70833
▁opposed	-9.71166
▁asking	-9.71333
▁cabinet	-9.71333
▁sprinkled	-9.71333
▁lentil	-9.71667
▁superb	-9.71835
▁tropical	-9.71835
▁blackberry	-9.72003
▁metal	-9.72003
▁bet	-9.72171
▁feature	-9.72171
▁lasting	-9.72171
▁lacking	-9.72339
▁europe	-9.72508
▁seasoned	-9.72508
▁bully	-9.72677
▁clock	-9.72677
▁terrier	-9.72677
▁allowed	-9.72847
▁heck	-9.72847
▁boyfriend	-9.73016
▁concentrated	-9.73016
▁grapefruit	-9.73016
▁happily	-9.73016
▁hesitant	-9.73356
▁lady	-9.73527
▁proper	-9.73698
▁reward	-9.73698
▁tassimo	-9.73698
▁acai	-9.73869
▁catch	-9.7404
▁folgers	-9.7404
▁hated	-9.74212
▁valley	-9.74212
▁vary	-9.74212
▁bug	-9.74384
▁nectar	-9.74384
▁digest	-9.74556
▁rescue	-9.74729
▁stocked	-9.74729
▁bonsai	-9.74902
▁dehydrated	-9.74902
▁group	-9.74902
▁icing	-9.75075
▁soothing	-9.75075
▁wondering	-9.75075
▁wrote	-9.75075
▁fuel	-9.75248
▁initial	-9.75248
▁kidney	-9.75248
▁suck	-9.75248
▁hassle	-9.75596
▁shower	-9.75596
▁germany	-9.7577
▁recieved	-9.7577
▁wasted	-9.7577
▁appeal	-9.75945
▁expired	-9.7612
▁kellogg	-9.7612
▁ill	-9.76295
▁refined	-9.76295
▁yard	-9.76471
▁dislike	-9.76647
▁japan	-9.76647
▁pleasing	-9.76647
▁talk	-9.76647
▁palatable	-9.76823
▁paw	-9.76823
▁neighbor	-9.76999
▁cow	-9.77176
▁die	-9.77176
▁juicy	-9.77176
▁marketing	-9.77176
▁significantly	-9.77176
▁combine	-9.77353
▁desired	-9.77353
▁promised	-9.77353
▁fond	-9.77531
▁tabasco	-9.77531
▁tolerate	-9.77531
▁vacuum	-9.77531
▁digestion	-9.77709
▁length	-9.77709
▁tested	-9.77709
▁chunky	-9.77887
▁giant	-9.77887
▁held	-9.77887
▁traveling	-9.77887
▁reminded	-9.78065
▁user	-9.78065
▁200	-9.78423
▁pistachio	-9.78423
▁leak	-9.78602
▁greatly	-9.78782
▁india	-9.78782
▁multi	-9.78782
▁bakery	-9.78962
▁numi	-9.78962
▁peel	-9.79142
▁regardless	-9.79323
▁basil	-9.79504
▁final	-9.79685
▁muscle	-9.79685
▁production	-9.79685
▁prompt	-9.79685
▁google	-9.79867
▁popper	-9.79867
▁sturdy	-9.79867
▁crack	-9.80049
▁expert	-9.80049
▁cocktail	-9.80231
▁created	-9.80231
▁richer	-9.80231
▁swiss	-9.80231
▁tablet	-9.80231
▁cheapest	-9.80414
▁darn	-9.80414
▁equally	-9.80414
▁mold	-9.80414
▁unhealthy	-9.80414
▁whey	-9.80414
▁beginning	-9.80597
▁increased	-9.80597
▁mole	-9.80597
▁rancid	-9.80597
▁fatty	-9.8078
▁generic	-9.8078
▁maxwell	-9.8078
▁crave	-9.80964
▁gobble	-9.80964
▁hubby	-9.80964
▁lead	-9.80964
▁luckily	-9.80964
▁chop	-9.81332
▁king	-9.81332
▁pictured	-9.81332
▁caution	-9.81517
▁fire	-9.81517
▁corner	-9.81702
▁remind	-9.81702
▁curious	-9.81887
▁drawback	-9.81887
▁fragrant	-9.81887
▁miso	-9.81887
▁rare	-9.81887
▁snob	-9.81887
▁squirt	-9.81887
▁useful	-9.81887
▁zico	-9.81887
▁chamomile	-9.82073
▁impression	-9.82073
▁generous	-9.82259
▁mass	-9.82259
▁dandruff	-9.82446
▁envelope	-9.82446
▁news	-9.82446
▁leg	-9.82632
▁popping	-9.82632
▁theater	-9.82632
▁vacation	-9.82632
▁cluster	-9.82819
▁milder	-9.82819
▁spiced	-9.82819
▁chocolatey	-9.83195
▁listing	-9.83195
▁pitcher	-9.83195
▁sport	-9.83195
▁amazingly	-9.83383
▁passed	-9.83383
▁planter	-9.83383
▁ranch	-9.83383
▁quarter	-9.83571
▁significant	-9.83571
▁clam	-9.8376
▁earthy	-9.8376
▁intact	-9.8376
▁coco	-9.83949
▁fear	-9.83949
▁hip	-9.83949
▁rum	-9.84139
▁unusual	-9.84329
▁written	-9.84329
▁semi	-9.84519
▁wal	-9.84519
▁soooo	-9.8471
▁cheesy	-9.84901
▁maintain	-9.84901
▁nutiva	-9.84901
▁soap	-9.84901
▁ring	-9.85092
▁sending	-9.85092
▁equivalent	-9.85284
▁moth	-9.85284
▁addicting	-9.85476
▁advantage	-9.85476
▁dirty	-9.85476
▁florida	-9.85476
▁powerful	-9.85476
▁breaking	-9.85669
▁property	-9.85669
▁refuse	-9.85669
▁sat	-9.85669
▁smoky	-9.85669
▁younger	-9.85669
▁melitta	-9.85861
▁beautifully	-9.86055
▁dye	-9.86055
▁smokey	-9.86055
▁boring	-9.86248
▁pouring	-9.86248
▁repeat	-9.86248
▁cough	-9.86442
▁fda	-9.86442
▁seven	-9.86442
▁severe	-9.86442
▁cheerio	-9.86637
▁collection	-9.86637
▁tbsp	-9.86637
▁canada	-9.86831
▁desert	-9.86831
▁newton	-9.86831
▁raised	-9.86831
▁tax	-9.86831
▁approximately	-9.87026
▁beneful	-9.87026
▁rave	-9.87026
▁dropped	-9.87222
▁sheet	-9.87222
▁cracked	-9.87418
▁speak	-9.87418
▁balsamic	-9.87614
▁1st	-9.87811
▁aspect	-9.87811
▁citric	-9.87811
▁smoother	-9.87811
▁dash	-9.88008
▁fur	-9.88205
▁hawaii	-9.88403
▁pickle	-9.88403
▁substance	-9.88403
▁sweetner	-9.88403
▁wood	-9.88403
▁hesitate	-9.88601
▁jug	-9.88601
▁runny	-9.88601
▁hunger	-9.888
▁rabbit	-9.888
▁reviewed	-9.888
▁headache	-9.88999
▁shepherd	-9.88999
▁refill	-9.89198
▁game	-9.89398
▁mashed	-9.89398
▁sooo	-9.89398
▁boiled	-9.89598
▁dose	-9.9
▁minimal	-9.9
▁stain	-9.9
▁connoisseur	-9.90201
▁boxed	-9.90403
▁fluid	-9.90403
▁holder	-9.90403
▁intolerant	-9.90403
▁closed	-9.90605
▁dirt	-9.90605
▁hummus	-9.90605
▁refused	-9.90605
▁watcher	-9.90605
▁burned	-9.90808
▁dream	-9.90808
▁dump	-9.90808
▁load	-9.90808
▁minor	-9.90808
▁residue	-9.90808
▁tap	-9.90808
▁pb2	-9.91011
▁readily	-9.91011
▁exercise	-9.91215
▁greek	-9.91215
▁harsh	-9.91215
▁heavenly	-9.91215
▁situation	-9.91215
▁southern	-9.91215
▁thinner	-9.91215
▁comfort	-9.91418
▁pulled	-9.91418
▁death	-9.91827
▁tastier	-9.92033
▁chow	-9.92238
▁filtered	-9.92444
▁hibiscus	-9.92444
▁losing	-9.92444
▁moving	-9.92444
▁net	-9.92444
▁partially	-9.92444
▁pulp	-9.92444
▁portable	-9.9265
▁whipped	-9.9265
▁calm	-9.92857
▁concept	-9.92857
▁lean	-9.92857
▁numerous	-9.92857
▁fortunately	-9.93064
▁burning	-9.93272
▁cooker	-9.93272
▁disappoint	-9.93272
▁joy	-9.93272
▁becoming	-9.9348
▁camping	-9.9348
▁european	-9.93689
▁fussy	-9.93898
▁straw	-9.93898
▁2010	-9.94107
▁kool	-9.94107
▁mixer	-9.94107
▁passion	-9.94317
▁sore	-9.94317
▁visiting	-9.94317
▁afterwards	-9.94527
▁frankly	-9.94527
▁sounded	-9.94527
▁tossed	-9.94527
▁advertising	-9.94738
▁event	-9.94738
▁finishing	-9.94738
▁parmesan	-9.94738
▁rubber	-9.94738
▁velveeta	-9.94738
▁arrives	-9.94949
▁core	-9.94949
▁importantly	-9.94949
▁lavender	-9.94949
▁soil	-9.94949
▁stage	-9.94949
▁symptom	-9.94949
▁british	-9.95161
▁challenge	-9.95161
▁gelatin	-9.95161
▁international	-9.95161
▁zevia	-9.95161
▁adjust	-9.95373
▁jet	-9.95373
▁rye	-9.95373
▁slim	-9.95373
▁bergamot	-9.95586
▁infection	-9.95586
▁scale	-9.95586
▁wedding	-9.95586
▁whatsoever	-9.95586
▁whim	-9.95586
▁build	-9.95799
▁hence	-9.95799
▁letting	-9.95799
▁electrolyte	-9.96012
▁hotter	-9.96012
▁splash	-9.96012
▁brush	-9.96226
▁card	-9.96226
▁pearl	-9.96226
▁soybean	-9.96226
▁chihuahua	-9.9644
▁decision	-9.9644
▁exceptional	-9.9644
▁male	-9.9644
▁obvious	-9.9644
▁primarily	-9.9644
▁rope	-9.9644
▁ordinary	-9.96655
▁practically	-9.96655
▁diced	-9.9687
▁thankfully	-9.9687
▁acquired	-9.97086
▁catnip	-9.97086
▁pressed	-9.97086
▁drinkable	-9.97302
▁promise	-9.97302
▁tully	-9.97302
▁med	-9.97519
▁seattle	-9.97519
▁acidity	-9.97736
▁blow	-9.97736
▁fashioned	-9.97736
▁act	-9.97954
▁deliver	-9.97954
▁lock	-9.97954
▁rib	-9.97954
▁disappeared	-9.98172
▁discover	-9.98172
▁evo	-9.98172
▁hundred	-9.98172
▁plum	-9.98172
▁student	-9.98172
▁delivers	-9.98391
▁drug	-9.98391
▁regarding	-9.98391
▁steeping	-9.98391
▁stuffed	-9.98391
▁ale	-9.9861
▁caffeinated	-9.9861
▁conscious	-9.9861
▁habanero	-9.9861
▁profile	-9.9861
▁sampled	-9.9861
▁ultra	-9.9861
▁appreciated	-9.98829
▁attractive	-9.99049
▁burst	-9.99049
▁fewer	-9.99049
▁handling	-9.99049
▁opportunity	-9.99049
▁celery	-9.9927
▁skip	-9.9927
▁smile	-9.9927
▁stayed	-9.9927
▁decaffeinated	-9.99491
▁glycemic	-9.99491
▁greatest	-9.99491
▁returning	-9.99491
▁department	-9.99712
▁feline	-9.99712
▁girlfriend	-9.99712
▁tall	-9.99712
▁floral	-10.0016
▁gain	-10.0016
▁met	-10.0016
▁station	-10.0016
▁changing	-10.0038
▁ride	-10.0038
▁shortbread	-10.0038
▁120	-10.006
▁category	-10.006
▁imported	-10.006
▁warned	-10.006
▁diaper	-10.0083
▁mr	-10.0083
▁budget	-10.0105
▁factory	-10.0105
▁minty	-10.0105
▁appearance	-10.015
▁canola	-10.0173
▁notch	-10.0173
▁definite	-10.0195
▁everybody	-10.0195
▁harvest	-10.0195
▁izze	-10.0195
▁steam	-10.0195
▁gummies	-10.0218
▁meaning	-10.0218
▁posted	-10.0218
▁relative	-10.0218
▁lip	-10.0241
▁men	-10.0241
▁settle	-10.0241
▁thins	-10.0241
▁variation	-10.0241
▁purple	-10.0264
▁sumatra	-10.0264
▁crumble	-10.0287
▁leaking	-10.0287
▁testing	-10.0287
▁track	-10.0287
▁causing	-10.0332
▁chicory	-10.0332
▁finely	-10.0332
▁manufactured	-10.0332
▁pine	-10.0332
▁satisfies	-10.0332
▁skillet	-10.0332
▁treatment	-10.0332
▁wing	-10.0332
▁detail	-10.0355
▁east	-10.0355
▁managed	-10.0355
▁train	-10.0355
▁york	-10.0355
▁comparing	-10.0379
▁exclusively	-10.0379
▁remains	-10.0379
▁stirring	-10.0379
▁community	-10.0402
▁signed	-10.0402
▁chilled	-10.0425
▁credit	-10.0425
▁flaxseed	-10.0425
▁jump	-10.0425
▁lactose	-10.0425
▁potent	-10.0425
▁stumbled	-10.0425
▁beauty	-10.0448
▁coast	-10.0448
▁granted	-10.0448
▁iams	-10.0448
▁taffy	-10.0448
▁awake	-10.0471
▁block	-10.0471
▁famous	-10.0495
▁relief	-10.0495
▁badly	-10.0518
▁cross	-10.0518
▁force	-10.0518
▁magnesium	-10.0518
▁toxic	-10.0518
▁explain	-10.0541
▁extreme	-10.0541
▁image	-10.0565
▁leaked	-10.0565
▁pastry	-10.0565
▁pig	-10.0565
▁rush	-10.0589
▁distinctive	-10.0612
▁grit	-10.0612
▁kiwi	-10.0612
▁picking	-10.0612
▁similac	-10.0612
▁spearmint	-10.0612
▁stink	-10.0612
▁betty	-10.0636
▁desire	-10.0636
▁foam	-10.0636
▁vita	-10.0636
▁decade	-10.066
▁versus	-10.0683
▁hairball	-10.0707
▁paprika	-10.0707
▁amy	-10.0731
▁bird	-10.0731
▁continued	-10.0731
▁gevalia	-10.0731
▁silky	-10.0731
▁correctly	-10.0755
▁dispenser	-10.0755
▁nowhere	-10.0803
▁anyways	-10.0827
▁condiment	-10.0851
▁omg	-10.0851
▁vomiting	-10.0851
▁kong	-10.0876
▁practice	-10.0876
▁frying	-10.09
▁healthiest	-10.09
▁knock	-10.09
▁vodka	-10.09
▁ability	-10.0924
▁bagel	-10.0924
▁goat	-10.0924
▁knife	-10.0924
▁nutella	-10.0924
▁suit	-10.0924
▁brain	-10.0949
▁click	-10.0949
▁halloween	-10.0949
▁joint	-10.0949
▁senior	-10.0949
▁account	-10.0973
▁addict	-10.0973
▁depth	-10.0973
▁error	-10.0973
▁path	-10.0973
▁potential	-10.0973
▁torani	-10.0973
▁towards	-10.0973
▁video	-10.0973
▁dangerous	-10.0998
▁pellet	-10.0998
▁playing	-10.1022
▁safety	-10.1022
▁soaked	-10.1022
▁virtually	-10.1022
▁cuisine	-10.1047
▁liter	-10.1047
▁sucker	-10.1047
▁telling	-10.1047
▁bath	-10.1072
▁routine	-10.1072
▁eacute	-10.1097
▁healthful	-10.1097
▁joke	-10.1097
▁appropriate	-10.1121
▁complained	-10.1121
▁continues	-10.1121
▁bagged	-10.1146
▁jean	-10.1146
▁majority	-10.1146
▁necessarily	-10.1146
▁steamed	-10.1146
▁address	-10.1171
▁processing	-10.1171
▁pad	-10.1196
▁select	-10.1196
▁agreed	-10.1221
▁beach	-10.1221
▁died	-10.1221
▁lazy	-10.1221
▁suddenly	-10.1221
▁suitable	-10.1221
▁terribly	-10.1221
▁bathroom	-10.1247
▁casserole	-10.1247
▁coca	-10.1247
▁dent	-10.1247
▁environment	-10.1247
▁primary	-10.1247
▁providing	-10.1247
▁substantial	-10.1247
▁surface	-10.1247
▁temp	-10.1247
▁gentle	-10.1272
▁holding	-10.1272
▁inedible	-10.1272
▁planet	-10.1272
▁planning	-10.1272
▁suffer	-10.1272
▁campbell	-10.1297
▁hurry	-10.1297
▁assumed	-10.1322
▁forgot	-10.1322
▁francisco	-10.1322
▁grandma	-10.1322
▁mexico	-10.1322
▁percent	-10.1322
▁cleaned	-10.1348
▁checking	-10.1373
▁fyi	-10.1373
▁grandson	-10.1399
▁push	-10.1399
▁retailer	-10.1399
▁twenty	-10.1399
▁access	-10.1424
▁ahoy	-10.1424
▁apply	-10.1424
▁exotic	-10.1424
▁reflux	-10.1424
▁ruined	-10.1424
▁accurate	-10.145
▁baker	-10.145
▁columbian	-10.145
▁heating	-10.145
▁michael	-10.145
▁moderation	-10.145
▁peppercorn	-10.145
▁munch	-10.1476
▁roasting	-10.1476
▁screw	-10.1476
▁skim	-10.1476
▁ultimate	-10.1476
▁constant	-10.1502
▁excess	-10.1502
▁ruin	-10.1502
▁whip	-10.1502
▁article	-10.1528
▁brittle	-10.1528
▁grandmother	-10.1528
▁grinding	-10.1528
▁july	-10.1528
▁kcups	-10.1528
▁lay	-10.1528
▁frosted	-10.1553
▁prescription	-10.1553
▁relaxing	-10.1553
▁stem	-10.1553
▁nestle	-10.1579
▁sits	-10.1579
▁glucose	-10.1606
▁adopted	-10.1632
▁finest	-10.1632
▁pair	-10.1632
▁phone	-10.1632
▁roughly	-10.1632
▁tangerine	-10.1632
▁sooner	-10.1658
▁tang	-10.1658
▁buckwheat	-10.1684
▁petco	-10.1684
▁refrigerate	-10.1684
▁west	-10.1684
▁cure	-10.1711
▁emeril	-10.1711
▁essence	-10.1711
▁prune	-10.1711
▁canin	-10.1737
▁commented	-10.1737
▁female	-10.1737
▁mildly	-10.1737
▁preparing	-10.1737
▁retriever	-10.1737
▁tonight	-10.1737
▁turning	-10.1737
▁goody	-10.1763
▁shaker	-10.1763
▁waited	-10.1763
▁essentially	-10.179
▁fight	-10.179
▁hotel	-10.179
▁measuring	-10.179
▁requirement	-10.179
▁ripped	-10.179
▁teabags	-10.179
▁indoor	-10.1817
▁related	-10.1817
▁trial	-10.1817
▁choking	-10.1843
▁crash	-10.1843
▁hfc	-10.1843
▁identical	-10.1843
▁plump	-10.1843
▁dunkin	-10.187
▁gerber	-10.187
▁surely	-10.187
▁remain	-10.1897
▁request	-10.1897
▁stress	-10.1897
▁evaporated	-10.1924
▁outer	-10.1924
▁ala	-10.1951
▁couscous	-10.1951
▁metallic	-10.1951
▁welcome	-10.1951
▁bulb	-10.1978
▁avid	-10.2005
▁par	-10.2005
▁cycle	-10.2032
▁medical	-10.2032
▁monster	-10.2032
▁refrigeration	-10.2032
▁thirst	-10.2032
▁brick	-10.206
▁bringing	-10.206
▁minimum	-10.206
▁modified	-10.206
▁north	-10.206
▁raise	-10.206
▁reminiscent	-10.206
▁stretch	-10.206
▁cooler	-10.2087
▁dove	-10.2087
▁failed	-10.2087
▁macadamia	-10.2087
▁pace	-10.2087
▁puck	-10.2087
▁assuming	-10.2114
▁board	-10.2114
▁difficulty	-10.2114
▁owned	-10.2114
▁activity	-10.2142
▁bee	-10.2142
▁convinced	-10.2142
▁professional	-10.2142
▁surgery	-10.2142
▁bowel	-10.2169
▁enhance	-10.2169
▁farmer	-10.2169
▁kidding	-10.2169
▁nearby	-10.2169
▁eden	-10.2197
▁faint	-10.2197
▁pit	-10.2197
▁placing	-10.2197
▁supposedly	-10.2197
▁trace	-10.2197
▁annoying	-10.2225
▁poodle	-10.2225
▁simmer	-10.2225
▁zing	-10.2225
▁calling	-10.2253
▁cone	-10.2253
▁funky	-10.2253
▁sensation	-10.2253
▁born	-10.2281
▁buddy	-10.2281
▁gatorade	-10.2281
▁gopher	-10.2281
▁grateful	-10.2281
▁neighborhood	-10.2281
▁000	-10.2309
▁addiction	-10.2309
▁ensure	-10.2309
▁spike	-10.2309
▁tapioca	-10.2309
▁thanksgiving	-10.2309
▁advise	-10.2337
▁cry	-10.2337
▁roland	-10.2365
▁chalky	-10.2393
▁gloria	-10.2393
▁impressive	-10.2393
▁infant	-10.2393
▁scone	-10.2393
▁dissapointed	-10.2421
▁grease	-10.2421
▁inferior	-10.2421
▁protect	-10.2421
▁teriyaki	-10.2421
▁tiger	-10.2421
▁flavorless	-10.245
▁lump	-10.245
▁sharing	-10.245
▁treated	-10.245
▁carpet	-10.2478
▁involved	-10.2478
▁rinsed	-10.2478
▁adore	-10.2507
▁competitive	-10.2507
▁crab	-10.2507
▁everytime	-10.2507
▁excessive	-10.2507
▁france	-10.2507
▁guarantee	-10.2507
▁rain	-10.2507
▁stack	-10.2507
▁stinky	-10.2507
▁string	-10.2507
▁washing	-10.2507
▁goji	-10.2535
▁outrageous	-10.2535
▁truth	-10.2535
▁washed	-10.2535
▁whereas	-10.2535
▁caribou	-10.2564
▁cornbread	-10.2564
▁edit	-10.2564
▁film	-10.2564
▁named	-10.2564
▁shine	-10.2564
▁steeped	-10.2564
▁swear	-10.2564
▁tag	-10.2564
▁coffe	-10.2593
▁detect	-10.2593
▁focus	-10.2593
▁regard	-10.2593
▁rind	-10.2593
▁twin	-10.2593
▁assorted	-10.2621
▁enhancer	-10.2621
▁glaze	-10.2621
▁sink	-10.2621
▁arrival	-10.265
▁boot	-10.265
▁schedule	-10.265
▁tradition	-10.265
▁visited	-10.265
▁absorb	-10.2679
▁applesauce	-10.2679
▁barbecue	-10.2679
▁december	-10.2679
▁expense	-10.2679
▁ghirardelli	-10.2679
▁gym	-10.2679
▁liquor	-10.2679
▁presentation	-10.2679
▁wear	-10.2679
▁crocker	-10.2709
▁depends	-10.2709
▁directed	-10.2709
▁divine	-10.2709
▁satisfaction	-10.2709
▁silver	-10.2709
▁starbuck	-10.2709
▁aged	-10.2738
▁chocolaty	-10.2738
▁coarse	-10.2738
▁facility	-10.2738
▁friskies	-10.2738
▁pepsi	-10.2738
▁popchips	-10.2738
▁topped	-10.2738
▁altoids	-10.2767
▁concoction	-10.2767
▁triple	-10.2767
▁cotton	-10.2796
▁gingerbread	-10.2796
▁guessing	-10.2796
▁lie	-10.2796
▁worm	-10.2796
▁durable	-10.2826
▁marketed	-10.2826
▁driving	-10.2855
▁lifestyle	-10.2855
▁resist	-10.2855
▁teabag	-10.2855
▁anchovy	-10.2885
▁bored	-10.2885
▁dipped	-10.2885
