<unk>	0
<s>	0
</s>	0
▁like	-4.43619
▁taste	-4.62124
▁good	-4.69911
▁one	-4.75064
▁product	-4.78268
▁flavor	-4.78628
▁coffee	-4.88104
▁great	-4.88975
▁would	-4.9246
▁love	-4.9288
▁tea	-4.98376
▁food	-5.07692
▁get	-5.23816
▁make	-5.32243
▁time	-5.37719
▁really	-5.41
▁dog	-5.42872
▁much	-5.48001
▁amazon	-5.48529
▁also	-5.56004
▁use	-5.5713
▁cup	-5.57601
▁little	-5.58831
▁price	-5.59114
▁bag	-5.5988
▁buy	-5.65223
▁best	-5.66564
▁find	-5.68375
▁even	-5.69264
▁tried	-5.69699
▁well	-5.70709
▁better	-5.73638
▁try	-5.75816
▁store	-5.78226
▁day	-5.81143
▁box	-5.82359
▁chocolate	-5.82634
▁eat	-5.8433
▁treat	-5.85528
▁water	-5.86097
▁sugar	-5.86283
▁drink	-5.88101
▁first	-5.88188
▁year	-5.901
▁brand	-5.94673
▁could	-5.94937
▁cat	-5.96857
▁found	-5.99579
▁used	-6.00844
▁sweet	-6.01142
▁way	-6.04464
▁free	-6.0656
▁made	-6.06577
▁bought	-6.07157
▁cannot	-6.09059
▁think	-6.09221
▁give	-6.11292
▁two	-6.11881
▁bit	-6.13839
▁thing	-6.14122
▁say	-6.145
▁order	-6.14975
▁know	-6.16066
▁since	-6.1624
▁mix	-6.17462
▁want	-6.20636
▁favorite	-6.20737
▁still	-6.22241
▁ingredient	-6.22651
▁nice	-6.25045
▁lot	-6.25361
▁delicious	-6.26316
▁got	-6.26615
▁pack	-6.26808
▁many	-6.27345
▁recommend	-6.28407
▁add	-6.28887
▁bar	-6.2948
▁snack	-6.30632
▁work	-6.31797
▁never	-6.32998
▁need	-6.34122
▁hot	-6.35235
▁something	-6.35281
▁keep	-6.35375
▁come	-6.36219
▁every	-6.37094
▁milk	-6.37142
▁stuff	-6.40699
▁review	-6.40723
▁without	-6.41664
▁always	-6.42714
▁right	-6.4289
▁organic	-6.43041
▁quality	-6.44004
▁package	-6.44822
▁le	-6.45027
▁healthy	-6.46244
▁different	-6.46661
▁take	-6.47765
▁old	-6.48056
▁enough	-6.49525
▁however	-6.49606
▁ever	-6.50363
▁ordered	-6.50417
▁back	-6.5058
▁oil	-6.50798
▁chip	-6.51866
▁small	-6.5228
▁perfect	-6.52751
▁put	-6.53141
▁though	-6.53757
▁month	-6.53953
▁easy	-6.54376
▁calorie	-6.54942
▁using	-6.55255
▁fresh	-6.56257
▁green	-6.56315
▁sure	-6.56603
▁hard	-6.56835
▁long	-6.56921
▁strong	-6.57824
▁bad	-6.58028
▁sauce	-6.58557
▁bottle	-6.59385
▁whole	-6.6019
▁smell	-6.604
▁eating	-6.6043
▁high	-6.61394
▁problem	-6.61516
▁buying	-6.61819
▁salt	-6.63198
▁regular	-6.63383
▁definitely	-6.63476
▁see	-6.63507
▁last	-6.63848
▁enjoy	-6.64096
▁size	-6.64221
▁thought	-6.64752
▁natural	-6.6516
▁local	-6.66299
▁far	-6.66714
▁cooky	-6.67162
▁chicken	-6.67644
▁happy	-6.6787
▁looking	-6.69172
▁going	-6.70324
▁pretty	-6.70689
▁actually	-6.70956
▁star	-6.73317
▁tasty	-6.7383
▁big	-6.74346
▁people	-6.74449
▁butter	-6.74553
▁another	-6.74864
▁quite	-6.75945
▁new	-6.7619
▁purchase	-6.76472
▁wonderful	-6.76966
▁feel	-6.7725
▁cereal	-6.77498
▁shipping	-6.77534
▁item	-6.77712
▁look	-6.77855
▁fruit	-6.78249
▁candy	-6.7868
▁kind	-6.7868
▁almost	-6.79439
▁amount	-6.80533
▁may	-6.81159
▁texture	-6.8127
▁real	-6.81566
▁diet	-6.82459
▁per	-6.82572
▁low	-6.82609
▁fat	-6.83739
▁purchased	-6.83853
▁tasted	-6.84004
▁gluten	-6.84157
▁bean	-6.84271
▁highly	-6.84347
▁around	-6.8515
▁anything	-6.85497
▁blend	-6.87561
▁half	-6.8764
▁excellent	-6.87798
▁variety	-6.8847
▁worth	-6.8855
▁week	-6.8859
▁rice	-6.89268
▁tasting	-6.89468
▁coconut	-6.89709
▁dry	-6.8983
▁grocery	-6.8987
▁peanut	-6.90314
▁expensive	-6.92854
▁case	-6.93353
▁kid	-6.93813
▁family	-6.94317
▁getting	-6.9512
▁protein	-6.95503
▁company	-6.95631
▁full	-6.9593
▁added	-6.96359
▁came	-6.96531
▁trying	-6.97265
▁probably	-6.97352
▁said	-6.97831
▁morning	-6.98312
▁home	-6.98399
▁meal	-6.99015
▁received	-6.99104
▁dark	-6.99192
▁away	-6.99458
▁several	-6.99591
▁friend	-6.99724
▁piece	-7.00125
▁loved	-7.00662
▁vanilla	-7.01111
▁usually	-7.01337
▁help	-7.03667
▁might	-7.04224
▁seems	-7.05722
▁ounce	-7.05959
▁flavored	-7.06766
▁cost	-7.07196
▁health	-7.07292
▁minute	-7.07724
▁light	-7.08255
▁making	-7.08643
▁top	-7.09915
▁nothing	-7.10507
▁serving	-7.10507
▁three	-7.11053
▁arrived	-7.11103
▁black	-7.11502
▁nut	-7.11502
▁recipe	-7.12154
▁soup	-7.12659
▁money	-7.12709
▁honey	-7.13522
▁save	-7.13778
▁large	-7.1388
▁juice	-7.14034
▁bitter	-7.14806
▁instead	-7.15428
▁available	-7.15636
▁drinking	-7.15897
▁especially	-7.17583
▁able	-7.17637
▁fact	-7.17637
▁least	-7.17903
▁baby	-7.19677
▁type	-7.20222
▁cheese	-7.20495
▁husband	-7.20769
▁deal	-7.22149
▁bread	-7.22707
▁extra	-7.22763
▁disappointed	-7.23043
▁syrup	-7.23043
▁others	-7.24627
▁decided	-7.24798
▁next	-7.24913
▁maybe	-7.25027
▁cream	-7.25084
▁spice	-7.25141
▁let	-7.25256
▁packaging	-7.25486
▁second	-7.25543
▁smooth	-7.2641
▁either	-7.26643
▁gave	-7.26817
▁prefer	-7.27168
▁breakfast	-7.2799
▁fine	-7.28049
▁corn	-7.28167
▁chew	-7.28226
▁energy	-7.28226
▁roast	-7.28759
▁white	-7.28878
▁went	-7.28997
▁wish	-7.29236
▁liked	-7.29295
▁house	-7.29594
▁meat	-7.30075
▁gift	-7.30195
▁open	-7.30316
▁started	-7.30316
▁cheaper	-7.30679
▁hand	-7.30739
▁although	-7.30921
▁absolutely	-7.31898
▁jar	-7.31898
▁quickly	-7.31898
▁powder	-7.31959
▁packet	-7.32082
▁seem	-7.32698
▁can	-7.32883
▁couple	-7.33069
▁ago	-7.33256
▁plus	-7.33629
▁container	-7.33692
▁popcorn	-7.33692
▁recommended	-7.35011
▁grain	-7.35264
▁read	-7.35328
▁yet	-7.35646
▁red	-7.35773
▁wanted	-7.36541
▁must	-7.36927
▁longer	-7.37379
▁cracker	-7.37574
▁hour	-7.37574
▁side	-7.3829
▁almond	-7.39012
▁else	-7.39143
▁amazing	-7.3954
▁potato	-7.39738
▁took	-7.39805
▁rich	-7.39938
▁stick	-7.40671
▁fast	-7.40738
▁pasta	-7.40805
▁ordering	-7.40872
▁cookie	-7.40939
▁fan	-7.4141
▁soft	-7.42427
▁weight	-7.43316
▁rather	-7.44075
▁anyone	-7.44214
▁mouth	-7.44214
▁end	-7.447
▁everything	-7.45259
▁etc	-7.4547
▁version	-7.45751
▁quick	-7.45822
▁pound	-7.45892
▁reason	-7.46245
▁color	-7.46458
▁leaf	-7.46529
▁part	-7.46956
▁life	-7.4717
▁market	-7.47456
▁glad	-7.47527
▁wheat	-7.47599
▁son	-7.48319
▁hair	-7.48754
▁plastic	-7.49409
▁difference	-7.50289
▁tell	-7.50289
▁pod	-7.51178
▁apple	-7.51252
▁noodle	-7.51326
▁spicy	-7.51475
▁issue	-7.51774
▁everyone	-7.52978
▁keurig	-7.52978
▁place	-7.53054
▁seed	-7.53738
▁super	-7.53814
▁dried	-7.54197
▁ice	-7.54273
▁vitamin	-7.54504
▁choice	-7.54734
▁crunchy	-7.5512
▁sometimes	-7.55275
▁brew	-7.55353
▁cold	-7.55508
▁cinnamon	-7.55741
▁thank	-7.55741
▁bowl	-7.56287
▁cake	-7.56522
▁bold	-7.56679
▁value	-7.56679
▁cook	-7.56837
▁online	-7.57944
▁ground	-7.58183
▁believe	-7.58583
▁starbucks	-7.58743
▁bite	-7.59629
▁daughter	-7.59791
▁start	-7.60034
▁fiber	-7.60441
▁beef	-7.60523
▁cooking	-7.60604
▁cut	-7.6085
▁machine	-7.6085
▁care	-7.61507
▁ginger	-7.61507
▁gum	-7.61507
▁run	-7.6159
▁slightly	-7.61672
▁lemon	-7.61838
▁date	-7.6192
▁mean	-7.62252
▁artificial	-7.62501
▁pet	-7.62501
▁oatmeal	-7.62752
▁mixed	-7.63086
▁overall	-7.63086
▁yummy	-7.6317
▁formula	-7.63254
▁thanks	-7.63254
▁alternative	-7.63338
▁easily	-7.63843
▁opened	-7.63843
▁line	-7.64265
▁100	-7.65288
▁sweetener	-7.65459
▁clean	-7.65803
▁brown	-7.65889
▁result	-7.65889
▁soda	-7.65975
▁soy	-7.66493
▁hope	-7.66928
▁go	-7.67539
▁pepper	-7.67714
▁flour	-7.68066
▁teeth	-7.68242
▁four	-7.68595
▁change	-7.6895
▁awesome	-7.69217
▁dish	-7.69395
▁jerky	-7.69395
▁left	-7.69395
▁list	-7.69484
▁smaller	-7.69663
▁enjoyed	-7.69931
▁french	-7.71104
▁canned	-7.71286
▁similar	-7.71468
▁heat	-7.71559
▁salty	-7.71559
▁exactly	-7.72016
▁orange	-7.72016
▁giving	-7.72383
▁carry	-7.72475
▁recently	-7.72659
▁often	-7.72751
▁course	-7.73213
▁wife	-7.73213
▁night	-7.73678
▁reviewer	-7.73678
▁plain	-7.74145
▁original	-7.75084
▁content	-7.75368
▁cocoa	-7.76033
▁caffeine	-7.76224
▁surprised	-7.76607
▁simply	-7.76703
▁guess	-7.76799
▁aroma	-7.76895
▁pleased	-7.76991
▁experience	-7.77184
▁finally	-7.77667
▁decaf	-7.77958
▁ate	-7.78055
▁yes	-7.78348
▁feed	-7.78543
▁aftertaste	-7.79131
▁close	-7.79328
▁subscribe	-7.79525
▁label	-7.79624
▁wrong	-7.8002
▁salad	-7.80517
▁non	-7.80617
▁saw	-7.80817
▁daily	-7.80917
▁inside	-7.80917
▁benefit	-7.81017
▁single	-7.81017
▁looked	-7.81318
▁sodium	-7.81419
▁noticed	-7.81519
▁special	-7.81721
▁past	-7.81822
▁point	-7.82024
▁pop	-7.82328
▁fish	-7.82735
▁pay	-7.82735
▁mild	-7.83041
▁expected	-7.83349
▁compared	-7.83657
▁sell	-7.8376
▁vet	-7.83863
▁body	-7.84483
▁cherry	-7.84795
▁contains	-7.85317
▁live	-7.85421
▁service	-7.85421
▁huge	-7.85736
▁pouch	-7.85841
▁note	-7.85946
▁option	-7.85946
▁gram	-7.86474
▁skin	-7.86474
▁delivery	-7.8658
▁child	-7.86898
▁mind	-7.86898
▁needed	-7.86898
▁pot	-7.87217
▁name	-7.87431
▁customer	-7.87538
▁gone	-7.87538
▁someone	-7.87538
▁given	-7.87645
▁stomach	-7.87645
▁olive	-7.87859
▁already	-7.87966
▁egg	-7.87966
▁espresso	-7.88074
▁bone	-7.88505
▁due	-7.88613
▁adding	-7.88721
▁iced	-7.88721
▁bulk	-7.8883
▁glass	-7.8883
▁along	-7.89046
▁unfortunately	-7.89373
▁idea	-7.89809
▁maker	-7.89809
▁medium	-7.90468
▁stock	-7.90578
▁toy	-7.90689
▁based	-7.90799
▁completely	-7.90799
▁picky	-7.90799
▁vegetable	-7.91131
▁flavorful	-7.91353
▁baking	-7.91464
▁stay	-7.91464
▁chewy	-7.91575
▁leave	-7.91575
▁packaged	-7.92022
▁later	-7.92134
▁pill	-7.92134
▁instant	-7.92583
▁soon	-7.92583
▁larger	-7.93373
▁filling	-7.93487
▁seasoning	-7.93487
▁please	-7.936
▁mine	-7.93714
▁batch	-7.93828
▁convenient	-7.94513
▁strawberry	-7.94513
▁lunch	-7.94858
▁shipped	-7.94858
▁done	-7.95319
▁com	-7.95667
▁expect	-7.96249
▁raw	-7.96249
▁bottom	-7.96365
▁mint	-7.96365
▁fantastic	-7.96482
▁liquid	-7.96716
▁turn	-7.96716
▁granola	-7.97069
▁thick	-7.9754
▁certainly	-7.98133
▁blue	-7.9873
▁continue	-7.9873
▁eaten	-7.98969
▁extremely	-7.99089
▁rest	-7.99089
▁feeding	-7.9945
▁world	-7.99812
▁cheap	-7.99933
▁opinion	-8.00054
▁hint	-8.00297
▁within	-8.00784
▁sold	-8.00906
▁stop	-8.00906
▁break	-8.01029
▁five	-8.01274
▁called	-8.01889
▁set	-8.02384
▁anyway	-8.02757
▁allergy	-8.03131
▁hit	-8.03131
▁count	-8.03256
▁sweetness	-8.03507
▁entire	-8.03633
▁wait	-8.03758
▁puppy	-8.04136
▁sale	-8.04263
▁healthier	-8.04643
▁seemed	-8.0477
▁creamy	-8.04897
▁oat	-8.05279
▁substitute	-8.05407
▁dinner	-8.05535
▁excited	-8.0592
▁effect	-8.06048
▁seller	-8.06048
▁easier	-8.06177
▁weak	-8.06306
▁fit	-8.06435
▁chai	-8.06565
▁told	-8.06565
▁normal	-8.06694
▁call	-8.06953
▁hold	-8.07083
▁together	-8.07474
▁waste	-8.07474
▁today	-8.07605
▁sent	-8.07867
▁sour	-8.07998
▁tuna	-8.08129
▁shipment	-8.08392
▁christmas	-8.09053
▁reading	-8.09053
▁source	-8.09585
▁true	-8.09585
▁delivered	-8.09852
▁pure	-8.09986
▁beat	-8.1012
▁crunch	-8.1012
▁contain	-8.10254
▁matter	-8.10254
▁unless	-8.11063
▁normally	-8.11605
▁packed	-8.11742
▁offer	-8.12288
▁tomato	-8.12288
▁veggie	-8.12288
▁addition	-8.12425
▁area	-8.127
▁twice	-8.13113
▁particular	-8.13251
▁difficult	-8.14085
▁purchasing	-8.14085
▁become	-8.14224
▁caramel	-8.14364
▁berry	-8.14925
▁immediately	-8.14925
▁blueberry	-8.15066
▁shake	-8.15066
▁seen	-8.15489
▁level	-8.15631
▁consistency	-8.15915
▁stopped	-8.15915
▁pick	-8.16199
▁taking	-8.16199
▁mountain	-8.16342
▁decent	-8.16484
▁check	-8.17201
▁lower	-8.17489
▁acid	-8.17634
▁shop	-8.17634
▁truly	-8.17634
▁description	-8.17778
▁chemical	-8.17923
▁pumpkin	-8.18068
▁drinker	-8.18505
▁shelf	-8.18505
▁sort	-8.18943
▁none	-8.1909
▁clear	-8.19236
▁refreshing	-8.19236
▁microwave	-8.19383
▁nutrition	-8.19825
▁remember	-8.19825
▁supermarket	-8.19825
▁simple	-8.19973
▁chili	-8.20269
▁totally	-8.20269
▁cooked	-8.20418
▁salmon	-8.20865
▁banana	-8.21014
▁baked	-8.21164
▁ball	-8.21164
▁plant	-8.21313
▁tiny	-8.21313
▁discovered	-8.21614
▁website	-8.21915
▁person	-8.22066
▁feeling	-8.22217
▁thin	-8.22217
▁flavoring	-8.22672
▁throw	-8.22672
▁felt	-8.22824
▁fun	-8.23129
▁anymore	-8.23435
▁eats	-8.23435
▁state	-8.23435
▁combination	-8.23895
▁yogurt	-8.23895
▁anywhere	-8.24049
▁picture	-8.24203
▁loose	-8.25134
▁restaurant	-8.2529
▁finding	-8.25759
▁worked	-8.25759
▁condition	-8.2623
▁six	-8.26388
▁notice	-8.26862
▁mostly	-8.2702
▁complaint	-8.27657
▁finish	-8.27657
▁garlic	-8.27817
▁dollar	-8.27977
▁kitchen	-8.27977
▁warm	-8.27977
▁locally	-8.28138
▁somewhat	-8.28138
▁higher	-8.28298
▁brewed	-8.28459
▁drop	-8.28621
▁plan	-8.28621
▁ready	-8.28621
▁unlike	-8.28621
▁lover	-8.28944
▁nearly	-8.28944
▁pancake	-8.29268
▁including	-8.29593
▁perhaps	-8.29593
▁pleasant	-8.29919
▁beverage	-8.30083
▁licorice	-8.30411
▁short	-8.30411
▁double	-8.30575
▁us	-8.30575
▁whatever	-8.30575
▁number	-8.3074
▁vinegar	-8.3074
▁bland	-8.30904
▁okay	-8.3107
▁changed	-8.31235
▁turned	-8.31235
▁individual	-8.31567
▁stale	-8.31567
▁touch	-8.31567
▁standard	-8.31733
▁sample	-8.31899
▁word	-8.31899
▁broken	-8.32066
▁crazy	-8.32066
▁perfectly	-8.32233
▁stronger	-8.32401
▁serve	-8.32904
▁craving	-8.33073
▁otherwise	-8.33242
▁satisfying	-8.33242
▁stevia	-8.33242
▁expecting	-8.3358
▁hooked	-8.3375
▁carbs	-8.34431
▁raisin	-8.34602
▁mom	-8.34774
▁quantity	-8.34774
▁peach	-8.35117
▁thinking	-8.3529
▁moist	-8.35462
▁reasonable	-8.35808
▁wow	-8.35808
▁supposed	-8.35982
▁fill	-8.36329
▁hate	-8.36329
▁chewing	-8.36854
▁roasted	-8.37029
▁style	-8.37029
▁stash	-8.37204
▁coat	-8.3738
▁portion	-8.3738
▁wet	-8.3738
▁future	-8.37556
▁horrible	-8.37556
▁room	-8.37733
▁return	-8.3791
▁balance	-8.38264
▁listed	-8.38264
▁bring	-8.3862
▁italian	-8.38977
▁pie	-8.38977
▁carb	-8.39516
▁heavy	-8.39516
▁switch	-8.39516
▁awful	-8.39876
▁chunk	-8.39876
▁except	-8.39876
▁kick	-8.39876
▁nutritional	-8.39876
▁mess	-8.40057
▁pour	-8.40238
▁splenda	-8.40419
▁total	-8.40419
▁blood	-8.40601
▁dressing	-8.40783
▁hoping	-8.40783
▁training	-8.40783
▁onion	-8.41148
▁fair	-8.41331
▁newman	-8.41331
▁pricey	-8.41331
▁mango	-8.41514
▁solid	-8.41514
▁brewing	-8.42066
▁eater	-8.42066
▁straight	-8.4225
▁forward	-8.42621
▁party	-8.42621
▁instruction	-8.42807
▁near	-8.42807
▁knew	-8.43366
▁stand	-8.43366
▁convenience	-8.43553
▁personally	-8.43553
▁wellness	-8.43928
▁compare	-8.44116
▁rating	-8.44116
▁research	-8.44305
▁outside	-8.44494
▁sick	-8.44494
▁site	-8.44494
▁impressed	-8.44683
▁vegan	-8.44683
▁terrible	-8.44872
▁replacement	-8.45062
▁summer	-8.45062
▁extract	-8.45253
▁form	-8.45253
▁upon	-8.45443
▁actual	-8.45634
▁wine	-8.45634
▁adult	-8.45826
▁wrapped	-8.45826
▁yum	-8.45826
▁dessert	-8.46017
▁test	-8.46017
▁homemade	-8.4621
▁shape	-8.4621
▁trip	-8.4621
▁agree	-8.46402
▁important	-8.46402
▁opening	-8.46595
▁sandwich	-8.46595
▁kept	-8.46788
▁pocket	-8.46788
▁possible	-8.46788
▁office	-8.47176
▁stir	-8.47176
▁avoid	-8.4737
▁latte	-8.4776
▁paid	-8.4776
▁cool	-8.47956
▁job	-8.47956
▁raspberry	-8.47956
▁claim	-8.48151
▁satisfied	-8.48348
▁priced	-8.48544
▁sized	-8.48544
▁chance	-8.48939
▁pretzel	-8.48939
▁biscuit	-8.49137
▁plenty	-8.49137
▁ship	-8.49137
▁subscription	-8.49137
▁crisp	-8.49533
▁heard	-8.49533
▁usual	-8.49533
▁grey	-8.49932
▁mother	-8.49932
▁roll	-8.49932
▁coming	-8.50332
▁direction	-8.50532
▁ended	-8.50532
▁sea	-8.50532
▁sensitive	-8.50733
▁supplement	-8.50733
▁across	-8.51137
▁expiration	-8.51137
▁kibble	-8.51137
▁shampoo	-8.51137
▁hazelnut	-8.51339
▁system	-8.51542
▁consider	-8.51745
▁nicely	-8.51745
▁show	-8.51745
▁tend	-8.51745
▁fairly	-8.51948
▁lid	-8.51948
▁overly	-8.51948
▁subtle	-8.52152
▁curry	-8.52356
▁running	-8.52356
▁stuck	-8.52356
▁supply	-8.52356
▁turkey	-8.52561
▁sweetened	-8.52766
▁worry	-8.52766
▁control	-8.53591
▁kitty	-8.53591
▁premium	-8.53798
▁china	-8.54006
▁switched	-8.54006
▁lost	-8.54214
▁earl	-8.54631
▁gourmet	-8.54631
▁tin	-8.54631
▁figured	-8.54841
▁matcha	-8.54841
▁offered	-8.55051
▁door	-8.55261
▁imagine	-8.55472
▁nature	-8.55472
▁rate	-8.55472
▁process	-8.55683
▁shot	-8.55894
▁alone	-8.56107
▁lime	-8.56107
▁surprise	-8.56107
▁afternoon	-8.56319
▁brought	-8.56319
▁sealed	-8.56319
▁traditional	-8.56532
▁ask	-8.56746
▁paper	-8.56746
▁costco	-8.5696
▁trouble	-8.57174
▁send	-8.57389
▁spread	-8.57604
▁tree	-8.57604
▁maple	-8.58036
▁share	-8.58036
▁kit	-8.58253
▁air	-8.5847
▁brewer	-8.5847
▁fall	-8.5847
▁gas	-8.5847
▁update	-8.58906
▁putting	-8.59343
▁guy	-8.59563
▁melt	-8.59563
▁manufacturer	-8.59783
▁whether	-8.60003
▁mini	-8.60224
▁filled	-8.60668
▁boy	-8.6089
▁teaspoon	-8.6089
▁paste	-8.61113
▁heart	-8.61337
▁processed	-8.61561
▁tart	-8.61561
▁pan	-8.62235
▁sit	-8.62235
▁everyday	-8.62688
▁sitting	-8.62688
▁third	-8.62688
▁mention	-8.62915
▁various	-8.62915
▁tablespoon	-8.63142
▁scent	-8.63599
▁animal	-8.64288
▁crystal	-8.64288
▁mixing	-8.64288
▁picked	-8.64288
▁brownie	-8.6475
▁helped	-8.6475
▁carrying	-8.65214
▁crispy	-8.65214
▁filter	-8.65214
▁freeze	-8.65214
▁spoon	-8.65214
▁working	-8.65214
▁worst	-8.65214
▁fridge	-8.65914
▁nasty	-8.65914
▁negative	-8.65914
▁preservative	-8.65914
▁human	-8.66148
▁lack	-8.66384
▁yellow	-8.66384
▁pea	-8.66619
▁slight	-8.66619
▁lab	-8.66855
▁sorry	-8.66855
▁suggest	-8.66855
▁pizza	-8.67092
▁waffle	-8.67092
▁american	-8.67329
▁frozen	-8.67329
▁bigger	-8.67567
▁search	-8.67567
▁comment	-8.67805
▁school	-8.67805
▁weird	-8.67805
▁basically	-8.68044
▁prime	-8.68044
▁wild	-8.68044
▁base	-8.68284
▁sound	-8.68284
▁cranberry	-8.68765
▁dairy	-8.68765
▁gotten	-8.68765
▁information	-8.68765
▁average	-8.69006
▁eye	-8.69006
▁thrilled	-8.69006
▁broth	-8.69248
▁powdered	-8.69248
▁bitterness	-8.6949
▁steak	-8.6949
▁worse	-8.6949
▁bear	-8.69733
▁known	-8.69733
▁boost	-8.69977
▁considering	-8.69977
▁creamer	-8.69977
▁herb	-8.69977
▁overpowering	-8.69977
▁understand	-8.69977
▁generally	-8.70466
▁wonder	-8.70466
▁main	-8.70711
▁saying	-8.70957
▁included	-8.71204
▁age	-8.71699
▁served	-8.71699
▁message	-8.71947
▁via	-8.71947
▁jelly	-8.72196
▁breath	-8.72446
▁careful	-8.72696
▁general	-8.72696
▁admit	-8.72947
▁bunch	-8.72947
▁mug	-8.72947
▁pleasantly	-8.72947
▁selling	-8.72947
▁watch	-8.72947
▁face	-8.73199
▁english	-8.73451
▁pork	-8.73451
▁girl	-8.73704
▁diabetic	-8.73957
▁table	-8.73957
▁likely	-8.74212
▁root	-8.74212
▁bake	-8.74466
▁golden	-8.74722
▁keeping	-8.74722
▁honestly	-8.74978
▁older	-8.74978
▁mentioned	-8.75235
▁senseo	-8.75235
▁lose	-8.75492
▁drank	-8.7575
▁poor	-8.7575
▁buck	-8.76268
▁earth	-8.76268
▁fry	-8.76268
▁unique	-8.76268
▁smelled	-8.76528
▁flake	-8.76789
▁grind	-8.76789
▁pre	-8.76789
▁whenever	-8.76789
▁herbal	-8.7705
▁peppermint	-8.7705
▁travel	-8.77312
▁bud	-8.77575
▁tired	-8.77575
▁asked	-8.77839
▁typical	-8.77839
▁beautiful	-8.78103
▁slice	-8.78368
▁zero	-8.78368
▁flower	-8.78633
▁individually	-8.78633
▁paying	-8.78633
▁prepare	-8.78633
▁sip	-8.78633
▁allergic	-8.789
▁became	-8.789
▁covered	-8.789
▁interesting	-8.789
▁personal	-8.789
▁saving	-8.789
▁cent	-8.79167
▁ton	-8.79167
▁dip	-8.79435
▁previous	-8.79435
▁safe	-8.79435
▁receive	-8.79703
▁empty	-8.79972
▁mocha	-8.79972
▁threw	-8.80242
▁appreciate	-8.80513
▁obviously	-8.80784
▁grew	-8.81056
▁vendor	-8.81056
▁concerned	-8.81877
▁donut	-8.81877
▁sleep	-8.81877
▁enjoying	-8.82152
▁evening	-8.82152
▁liver	-8.82152
▁book	-8.82428
▁head	-8.82428
▁miss	-8.82428
▁toast	-8.82705
▁beer	-8.82982
▁grade	-8.82982
▁greenies	-8.8326
▁tip	-8.83539
▁middle	-8.83819
▁alot	-8.84099
▁fancy	-8.84381
▁realize	-8.84381
▁lol	-8.84663
▁produce	-8.84663
▁upset	-8.84663
▁usa	-8.84663
▁holiday	-8.84946
▁mill	-8.84946
▁bed	-8.85514
▁folk	-8.85514
▁learned	-8.85514
▁mistake	-8.85514
▁nutty	-8.85514
▁prepared	-8.85514
▁square	-8.85514
▁squeeze	-8.85514
▁figure	-8.85799
▁fructose	-8.85799
▁movie	-8.85799
▁particularly	-8.85799
▁positive	-8.85799
▁spot	-8.85799
▁choose	-8.86085
▁country	-8.86085
▁fed	-8.86085
▁fix	-8.86372
▁oreo	-8.86372
▁addicted	-8.8666
▁mustard	-8.8666
▁filler	-8.86949
▁fruity	-8.86949
▁provide	-8.86949
▁bbq	-8.87238
▁sticky	-8.87238
▁setting	-8.87819
▁birthday	-8.88404
▁cardboard	-8.88404
▁strength	-8.88404
▁apart	-8.88698
▁grape	-8.88698
▁pantry	-8.88698
▁pain	-8.88992
▁sprinkle	-8.88992
▁walmart	-8.88992
▁gravy	-8.89288
▁satisfy	-8.89288
▁bonus	-8.89584
▁finished	-8.89584
▁nutritious	-8.89584
▁seriously	-8.89584
▁truffle	-8.89584
▁vegetarian	-8.89584
▁goodness	-8.89881
▁scoop	-8.89881
▁happened	-8.90179
▁winter	-8.90179
▁car	-8.90478
▁directly	-8.90478
▁gold	-8.90478
▁inch	-8.90478
▁lb	-8.90478
▁dissolve	-8.90778
▁grown	-8.90778
▁hungry	-8.91079
▁comparison	-8.91381
▁conditioner	-8.91381
▁according	-8.91683
▁business	-8.91683
▁carrot	-8.91683
▁finger	-8.91683
▁graham	-8.91683
▁purpose	-8.91683
▁trick	-8.91683
▁temperature	-8.91987
▁basis	-8.92291
▁bill	-8.92291
▁odd	-8.92291
▁late	-8.92596
▁buffalo	-8.92903
▁fabulous	-8.92903
▁growing	-8.9321
▁yeast	-8.9321
▁dented	-8.93518
▁doubt	-8.93518
▁flavour	-8.93518
▁apparently	-8.93827
▁muffin	-8.93827
▁spend	-8.93827
▁cheddar	-8.94137
▁gross	-8.94137
▁bacon	-8.94448
▁lovely	-8.94448
▁farm	-8.9476
▁pomegranate	-8.9476
▁digestive	-8.95073
▁litter	-8.95073
▁major	-8.95073
▁program	-8.95073
▁kitten	-8.95387
▁nose	-8.95387
▁aware	-8.95702
▁cover	-8.95702
▁freezer	-8.95702
▁grab	-8.95702
▁mushroom	-8.95702
▁wash	-8.95702
▁naturally	-8.96018
▁present	-8.96335
▁round	-8.96335
▁suggested	-8.96335
▁reminds	-8.96653
▁tooth	-8.96653
▁deep	-8.96972
▁greasy	-8.96972
▁internet	-8.96972
▁mixture	-8.96972
▁doctor	-8.97292
▁flax	-8.97292
▁gummy	-8.97292
▁increase	-8.97292
▁guest	-8.97935
▁junk	-8.97935
▁owner	-8.97935
▁sister	-8.97935
▁enjoys	-8.98258
▁missing	-8.98258
▁taken	-8.98258
▁beyond	-8.98582
▁busy	-8.98582
▁front	-8.98582
▁trust	-8.98582
▁despite	-8.99234
▁freshness	-8.99234
▁literally	-8.99234
▁placed	-8.99234
▁describe	-8.99561
▁follow	-8.99561
▁mineral	-8.99561
▁regularly	-8.99561
▁barely	-8.9989
▁odor	-8.9989
▁quinoa	-8.9989
▁everywhere	-9.00219
▁flat	-9.00219
▁melted	-9.00219
▁seal	-9.00219
▁superior	-9.00219
▁robust	-9.0055
▁term	-9.0055
▁disappointing	-9.00881
▁preference	-9.00881
▁tongue	-9.00881
▁additive	-9.01214
▁clearly	-9.01214
▁strange	-9.01214
▁bottled	-9.01548
▁stool	-9.01548
▁interested	-9.01883
▁joe	-9.01883
▁knowing	-9.01883
▁remove	-9.01883
▁concentrate	-9.02219
▁kettle	-9.02219
▁lipton	-9.02219
▁stated	-9.02219
▁described	-9.02556
▁rock	-9.02556
▁salsa	-9.02556
▁complete	-9.02895
▁enjoyable	-9.02895
▁certain	-9.03234
▁charge	-9.03234
▁parent	-9.03234
▁additional	-9.03575
▁intake	-9.03575
▁pro	-9.03575
▁sense	-9.03575
▁sweeter	-9.03575
▁trap	-9.03575
▁worried	-9.03575
▁bodied	-9.03917
▁crust	-9.03917
▁handy	-9.03917
▁post	-9.03917
▁taco	-9.03917
▁write	-9.03917
▁consumer	-9.0426
▁searching	-9.0426
▁burnt	-9.04604
▁sugary	-9.04604
▁tough	-9.04604
▁indian	-9.0495
▁began	-9.05296
▁crumb	-9.05296
▁punch	-9.05296
▁asian	-9.05644
▁classic	-9.05644
▁lightly	-9.05644
▁cause	-9.05993
▁early	-9.05993
▁equal	-9.05993
▁mail	-9.05993
▁messy	-9.05993
▁bother	-9.06343
▁concern	-9.06343
▁gallon	-9.06343
▁balanced	-9.06695
▁favor	-9.06695
▁center	-9.07048
▁checked	-9.07048
▁shopping	-9.07048
▁steep	-9.07048
▁grass	-9.07402
▁play	-9.07402
▁staple	-9.07402
▁thai	-9.07402
▁xylitol	-9.07402
▁basket	-9.07757
▁fried	-9.07757
▁handful	-9.07757
▁popular	-9.07757
▁advertised	-9.08113
▁fell	-9.08113
▁man	-9.08113
▁oven	-9.08113
▁bob	-9.08471
▁cube	-9.08471
▁pink	-9.08471
▁intense	-9.0883
▁neither	-9.0883
▁realized	-9.0883
▁scalp	-9.0883
▁cappuccino	-9.09191
▁counter	-9.09191
▁disease	-9.09191
▁rawhide	-9.09552
▁pump	-9.09915
▁spent	-9.09915
▁cane	-9.1028
▁elsewhere	-9.1028
▁beware	-9.10645
▁cashew	-9.10645
▁floor	-9.10645
▁living	-9.10645
▁luck	-9.10645
▁provides	-9.10645
▁season	-9.10645
▁watching	-9.10645
▁arrive	-9.11012
▁awhile	-9.11012
▁hole	-9.11012
▁outstanding	-9.11012
▁effective	-9.11381
▁following	-9.1175
▁fudge	-9.1175
▁member	-9.1175
▁topping	-9.1175
▁burn	-9.12121
▁jack	-9.12121
▁jam	-9.12121
▁terrific	-9.12121
▁waiting	-9.12121
▁walk	-9.12121
▁bubble	-9.12494
▁cafe	-9.12494
▁refund	-9.12494
▁relatively	-9.12494
▁step	-9.12494
▁tender	-9.12494
▁happen	-9.12868
▁method	-9.12868
▁watery	-9.12868
▁handle	-9.13243
▁ran	-9.13243
▁typically	-9.13243
▁chinese	-9.13619
▁dental	-9.13619
▁magic	-9.13619
▁popped	-9.13619
▁selection	-9.13619
▁cola	-9.13997
▁reaction	-9.13997
▁currently	-9.14377
▁damaged	-9.14377
▁delight	-9.14377
▁fake	-9.14377
▁helpful	-9.14377
▁power	-9.14377
▁previously	-9.14377
▁bargain	-9.14758
▁science	-9.14758
▁ten	-9.14758
▁addictive	-9.1514
▁cholesterol	-9.1514
▁heaven	-9.1514
▁suppose	-9.1514
▁boiling	-9.15524
▁workout	-9.15524
▁besides	-9.1591
▁impossible	-9.1591
▁trade	-9.1591
▁grow	-9.16296
▁loss	-9.16296
▁originally	-9.16296
▁pup	-9.16296
▁target	-9.16296
▁tub	-9.16296
▁visit	-9.16296
▁disappointment	-9.16685
▁offering	-9.16685
▁overwhelming	-9.16685
▁promptly	-9.16685
▁affordable	-9.17075
▁breast	-9.17075
▁coating	-9.17075
▁hopefully	-9.17075
▁pineapple	-9.17466
▁multiple	-9.17859
▁pull	-9.17859
▁thus	-9.17859
▁include	-9.18254
▁incredibly	-9.18254
▁pecan	-9.18254
▁wake	-9.18254
▁comparable	-9.18649
▁delighted	-9.18649
▁discount	-9.19047
▁ideal	-9.19047
▁acidic	-9.19446
▁cider	-9.19446
▁introduced	-9.19446
▁starting	-9.19446
▁throat	-9.19446
▁throwing	-9.19446
▁boil	-9.19847
▁calcium	-9.19847
▁consume	-9.19847
▁expectation	-9.19847
▁oily	-9.19847
▁skeptical	-9.19847
▁cap	-9.2025
▁frequently	-9.2025
▁onto	-9.2025
▁properly	-9.2025
▁question	-9.2025
▁celiac	-9.20654
▁lighter	-9.20654
▁limited	-9.20654
▁pear	-9.20654
▁recommendation	-9.20654
▁spaghetti	-9.20654
▁tangy	-9.20654
▁thicker	-9.20654
▁auto	-9.21059
▁nutrient	-9.21059
▁separate	-9.21059
▁foil	-9.21467
▁smoothy	-9.21467
▁storage	-9.21467
▁young	-9.21467
▁leaving	-9.21876
▁shared	-9.21876
▁allow	-9.22286
▁disgusting	-9.22699
▁hardly	-9.22699
▁incredible	-9.22699
▁replace	-9.22699
▁sesame	-9.22699
▁garden	-9.23113
▁purse	-9.23113
▁quaker	-9.23113
▁ahead	-9.23528
▁exact	-9.23528
▁fig	-9.23528
▁followed	-9.23528
▁sausage	-9.23528
▁scratch	-9.23528
▁warning	-9.23528
▁produced	-9.23946
▁loaded	-9.24365
▁occasionally	-9.24365
▁therefore	-9.24365
▁forget	-9.24786
▁mac	-9.24786
▁tray	-9.24786
▁german	-9.25209
▁harder	-9.25209
▁kernel	-9.25209
▁among	-9.25634
▁returned	-9.25634
▁strip	-9.25634
▁town	-9.25634
▁trader	-9.25634
▁winner	-9.25634
▁antioxidant	-9.2606
▁attention	-9.2606
▁begin	-9.2606
▁link	-9.2606
▁wanting	-9.2606
▁alcohol	-9.26489
▁chef	-9.26489
▁leftover	-9.26489
▁sampler	-9.26489
▁bran	-9.26919
▁downside	-9.26919
▁initially	-9.26919
▁lick	-9.26919
▁lived	-9.26919
▁period	-9.26919
▁puff	-9.26919
▁web	-9.26919
▁wrap	-9.26919
▁japanese	-9.27351
▁ramen	-9.27351
▁surprisingly	-9.27351
▁timothy	-9.27351
▁iron	-9.27785
▁kona	-9.27785
▁appears	-9.2822
▁depending	-9.2822
▁medicine	-9.2822
▁searched	-9.2822
▁seeing	-9.2822
▁snap	-9.2822
▁authentic	-9.28658
▁delicate	-9.28658
▁softer	-9.28658
▁2012	-9.29097
▁common	-9.29097
▁edge	-9.29097
▁jasmine	-9.29097
▁smoked	-9.29097
▁purina	-9.29539
▁commercial	-9.29982
▁contained	-9.29982
▁crushed	-9.29982
▁dough	-9.29982
▁effort	-9.29982
▁lamb	-9.29982
▁law	-9.29982
▁saturated	-9.29982
▁spring	-9.29982
▁moved	-9.30428
▁reasonably	-9.30428
▁refrigerator	-9.30428
▁brother	-9.30875
▁citrus	-9.30875
▁cleaning	-9.30875
▁cute	-9.30875
▁diamond	-9.30875
▁example	-9.30875
▁mid	-9.30875
▁recent	-9.30875
▁drive	-9.31325
▁email	-9.31325
▁lasted	-9.31325
▁sardine	-9.31325
▁coke	-9.31776
▁forever	-9.31776
▁trans	-9.31776
▁absolute	-9.3223
▁club	-9.3223
▁mushy	-9.3223
▁needle	-9.3223
▁range	-9.3223
▁vine	-9.3223
▁degree	-9.32685
▁experienced	-9.32685
▁funny	-9.32685
▁household	-9.32685
▁sliced	-9.32685
▁ear	-9.33143
▁win	-9.33143
▁carbonated	-9.33603
▁pas	-9.33603
▁rose	-9.33603
▁strongly	-9.33603
▁tortilla	-9.33603
▁complex	-9.34065
▁hemp	-9.34065
▁honest	-9.34065
▁info	-9.34065
▁retail	-9.34065
▁edible	-9.34529
▁factor	-9.34529
▁reduced	-9.34529
▁sunflower	-9.34529
▁unit	-9.34529
▁eight	-9.34995
▁fuel	-9.34995
▁fully	-9.34995
▁layer	-9.34995
▁saved	-9.35463
▁solution	-9.35463
▁sprout	-9.35463
▁bright	-9.35934
▁dust	-9.35934
▁reach	-9.35934
▁unable	-9.35934
▁dozen	-9.36407
▁firm	-9.36407
▁necessary	-9.36407
▁occasion	-9.36407
▁packing	-9.36407
▁throughout	-9.36407
▁aid	-9.36882
▁consistent	-9.36882
▁eventually	-9.36882
▁garbage	-9.36882
▁min	-9.36882
▁serious	-9.36882
▁south	-9.36882
▁unpleasant	-9.36882
▁basic	-9.37359
▁brings	-9.37359
▁exception	-9.37359
▁hearty	-9.37359
▁omega	-9.37359
▁regret	-9.37359
▁sucralose	-9.37359
▁buyer	-9.37839
▁carried	-9.37839
▁hide	-9.37839
▁moment	-9.37839
▁pamela	-9.37839
▁tear	-9.37839
▁toddler	-9.37839
▁wise	-9.37839
▁amazed	-9.38321
▁carbohydrate	-9.38321
▁creme	-9.38321
▁economical	-9.38321
▁lavazza	-9.38321
▁sad	-9.38321
▁shiny	-9.38321
▁breed	-9.38805
▁jalapeno	-9.38805
▁toffee	-9.38805
▁2011	-9.39291
▁broccoli	-9.39291
▁plate	-9.39291
▁possibly	-9.39291
▁wonderfully	-9.39291
▁discontinued	-9.3978
▁ease	-9.3978
▁slow	-9.3978
▁timely	-9.3978
▁wafer	-9.3978
▁2nd	-9.40272
▁delightful	-9.40272
▁meant	-9.40272
▁require	-9.40272
▁snacking	-9.40272
▁active	-9.40766
▁behind	-9.40766
▁finicky	-9.40766
▁salted	-9.40766
▁attempt	-9.41262
▁cancer	-9.41262
▁capsule	-9.41262
▁design	-9.41262
▁diarrhea	-9.41262
▁feast	-9.41262
▁page	-9.41262
▁somewhere	-9.41262
▁sun	-9.41262
▁wrapper	-9.41262
▁carefully	-9.41761
▁chopped	-9.41761
▁correct	-9.41761
▁dad	-9.41761
▁friendly	-9.41761
▁grinder	-9.41761
▁mio	-9.41761
▁molasses	-9.41761
▁story	-9.41761
▁walnut	-9.41761
▁willing	-9.41761
▁caused	-9.42262
▁illy	-9.42262
▁memory	-9.42262
▁occasional	-9.42262
▁potassium	-9.42262
▁preferred	-9.42262
▁press	-9.42262
▁response	-9.42262
▁slowly	-9.42262
▁trash	-9.42262
▁bpa	-9.42766
▁buttery	-9.42766
▁certified	-9.42766
▁chose	-9.42766
▁frosting	-9.42766
▁pb2	-9.42766
▁rub	-9.42766
▁saver	-9.42766
▁space	-9.42766
▁support	-9.42766
▁agave	-9.43272
▁god	-9.43272
▁habit	-9.43272
▁magnesium	-9.43272
▁reduce	-9.43272
▁resealable	-9.43272
▁rinse	-9.43272
▁thru	-9.43272
▁title	-9.43272
▁cluster	-9.43781
▁caught	-9.44292
▁damage	-9.44292
▁darker	-9.44292
▁duck	-9.44292
▁measure	-9.44292
▁pressure	-9.44292
▁zico	-9.44292
▁aside	-9.44807
▁foot	-9.44807
▁sparkling	-9.44807
▁wasabi	-9.44807
▁chewer	-9.45323
▁considered	-9.45323
▁definately	-9.45323
▁direct	-9.45323
▁drip	-9.45323
▁popchips	-9.45323
▁poured	-9.45323
▁recall	-9.45323
▁shown	-9.45323
▁tends	-9.45323
▁watered	-9.45323
▁broke	-9.45843
▁canidae	-9.45843
▁combo	-9.45843
▁hershey	-9.45843
▁hip	-9.45843
▁lucky	-9.45843
▁mellow	-9.45843
▁road	-9.45843
▁san	-9.45843
▁smoothie	-9.45843
▁twinings	-9.45843
▁carton	-9.46365
▁con	-9.46365
▁current	-9.46365
▁inexpensive	-9.46365
▁lemonade	-9.46365
▁moisture	-9.46365
▁noted	-9.46365
▁toss	-9.46365
▁allows	-9.4689
▁dietary	-9.4689
▁freshly	-9.4689
▁liking	-9.4689
▁popper	-9.4689
▁anytime	-9.47418
▁childhood	-9.47418
▁prior	-9.47418
▁rid	-9.47418
▁sadly	-9.47418
▁tight	-9.47418
▁woman	-9.47418
▁interest	-9.47948
▁jet	-9.47948
▁mainly	-9.47948
▁match	-9.47948
▁mexican	-9.47948
▁rarely	-9.47948
▁cal	-9.48482
▁loaf	-9.48482
▁overpriced	-9.48482
▁prevent	-9.48482
▁pudding	-9.48482
▁hoped	-9.49018
▁shrimp	-9.49018
▁starter	-9.49018
▁tully	-9.49018
▁weather	-9.49018
▁yeah	-9.49018
▁contacted	-9.49557
▁improved	-9.49557
▁indeed	-9.49557
▁kidney	-9.49557
▁pleasure	-9.49557
▁specific	-9.49557
▁spinach	-9.49557
▁split	-9.49557
▁coupon	-9.50099
▁grilled	-9.50099
▁happens	-9.50099
▁improvement	-9.50099
▁noticeable	-9.50099
▁sign	-9.50099
▁stove	-9.50099
▁cupcake	-9.50644
▁kashi	-9.50644
▁pricing	-9.50644
▁rated	-9.50644
▁removed	-9.50644
▁cacao	-9.51192
▁class	-9.51192
▁crumbly	-9.51192
▁move	-9.51192
▁palm	-9.51192
▁paw	-9.51192
▁suggestion	-9.51192
▁kraft	-9.51743
▁material	-9.51743
▁risk	-9.51743
▁spit	-9.51743
▁worker	-9.51743
▁aspartame	-9.52297
▁dense	-9.52297
▁grainy	-9.52297
▁labeled	-9.52297
▁missed	-9.52297
▁receiving	-9.52297
▁self	-9.52297
▁unsweetened	-9.52297
▁assortment	-9.52854
▁crap	-9.52854
▁marshmallow	-9.52854
▁spoiled	-9.52854
▁till	-9.52854
▁ups	-9.52854
▁afraid	-9.53414
▁bay	-9.53414
▁combined	-9.53414
▁pinch	-9.53414
▁shredded	-9.53414
▁stew	-9.53414
▁supplier	-9.53414
▁tasteless	-9.53414
▁calm	-9.53977
▁distinct	-9.53977
▁mart	-9.53977
▁mile	-9.53977
▁sam	-9.53977
▁suspect	-9.53977
▁switching	-9.53977
▁tazo	-9.53977
▁biggest	-9.54544
▁california	-9.54544
▁england	-9.54544
▁highest	-9.54544
▁prefers	-9.54544
▁reorder	-9.54544
▁wide	-9.54544
▁colored	-9.55114
▁consistently	-9.55114
▁constantly	-9.55114
▁containing	-9.55114
▁decide	-9.55114
▁gmo	-9.55114
▁guilt	-9.55114
▁meet	-9.55114
▁puree	-9.55114
▁slim	-9.55114
▁tummy	-9.55114
▁blender	-9.55687
▁chamomile	-9.55687
▁compliment	-9.55687
▁create	-9.55687
▁marinade	-9.55687
▁medication	-9.55687
▁oolong	-9.55687
▁penny	-9.55687
▁yesterday	-9.55687
▁grocer	-9.56263
▁jug	-9.56263
▁palate	-9.56263
▁provided	-9.56263
▁ratio	-9.56263
▁smart	-9.56263
▁coloring	-9.56843
▁familiar	-9.56843
▁fur	-9.56843
▁poop	-9.56843
▁swallow	-9.56843
▁toasted	-9.56843
▁drain	-9.57426
▁fresher	-9.57426
▁photo	-9.57426
▁requires	-9.57426
▁spray	-9.57426
▁success	-9.57426
▁terrier	-9.57426
▁answer	-9.58013
▁college	-9.58013
▁fault	-9.58013
▁helping	-9.58013
▁hey	-9.58013
▁remaining	-9.58013
▁writing	-9.58013
▁fly	-9.58603
▁learn	-9.58603
▁sharp	-9.58603
▁chewed	-9.59196
▁darn	-9.59196
▁earlier	-9.59196
▁faster	-9.59196
▁mark	-9.59196
▁belly	-9.59793
▁quart	-9.59793
▁secret	-9.59793
▁shame	-9.59793
▁appealing	-9.60394
▁becomes	-9.60394
▁blackberry	-9.60394
▁consumption	-9.60394
▁desk	-9.60394
▁father	-9.60394
▁happier	-9.60394
▁ill	-9.60394
▁key	-9.60394
▁limit	-9.60394
▁muscle	-9.60394
▁shocked	-9.60394
▁smoke	-9.60394
▁stage	-9.60394
▁thumb	-9.60394
▁tofu	-9.60394
▁watermelon	-9.60394
▁appeal	-9.60998
▁barley	-9.60998
▁bigelow	-9.60998
▁city	-9.60998
▁complain	-9.60998
▁lasting	-9.60998
▁lately	-9.60998
▁seafood	-9.60998
▁section	-9.60998
▁wondering	-9.60998
▁appear	-9.61606
▁hear	-9.61606
▁ring	-9.61606
▁rip	-9.61606
▁yuck	-9.61606
▁bergamot	-9.62217
▁canister	-9.62217
▁caribou	-9.62217
▁fatty	-9.62217
▁includes	-9.62217
▁starch	-9.62217
▁steel	-9.62217
▁sweeten	-9.62217
▁texas	-9.62217
▁warehouse	-9.62217
▁acceptable	-9.62833
▁contact	-9.62833
▁cutting	-9.62833
▁digestion	-9.62833
▁dislike	-9.62833
▁gel	-9.62833
▁happily	-9.62833
▁opposed	-9.62833
▁rolled	-9.62833
▁savory	-9.62833
▁soak	-9.62833
▁soggy	-9.62833
▁spoonful	-9.62833
▁expert	-9.63452
▁required	-9.63452
▁somehow	-9.63452
▁swiss	-9.63452
▁tsp	-9.63452
▁twist	-9.63452
▁ketchup	-9.64075
▁med	-9.64075
▁misleading	-9.64075
▁quit	-9.64075
▁developed	-9.64702
▁initial	-9.64702
▁monthly	-9.64702
▁royal	-9.64702
▁study	-9.64702
▁aromatic	-9.65333
▁bull	-9.65333
▁cuisine	-9.65333
▁experiment	-9.65333
▁hurt	-9.65333
▁sending	-9.65333
▁bell	-9.65968
▁manner	-9.65968
▁report	-9.65968
▁ridiculous	-9.65968
▁shower	-9.65968
▁zip	-9.65968
▁advice	-9.66607
▁diabetes	-9.66607
▁essential	-9.66607
▁fragrance	-9.66607
▁rescue	-9.66607
▁fishy	-9.6725
▁overnight	-9.6725
▁sticking	-9.6725
▁sweetner	-9.6725
▁talking	-9.6725
▁virgin	-9.6725
▁wholesome	-9.6725
▁asking	-9.67897
▁blended	-9.67897
▁feature	-9.67897
▁mood	-9.67897
▁refrigerated	-9.67897
▁refuse	-9.67897
▁specifically	-9.67897
▁thoroughly	-9.67897
▁thrown	-9.67897
▁apricot	-9.68549
▁leg	-9.68549
▁miracle	-9.68549
▁nutiva	-9.68549
▁reward	-9.68549
▁rope	-9.68549
▁vary	-9.68549
▁afford	-9.69204
▁america	-9.69204
▁catnip	-9.69204
▁clove	-9.69204
▁consuming	-9.69204
▁dead	-9.69204
▁entirely	-9.69204
▁guilty	-9.69204
▁improve	-9.69204
▁italy	-9.69204
▁kill	-9.69204
▁specialty	-9.69204
▁stored	-9.69204
▁wasted	-9.69204
▁appetite	-9.69864
▁chain	-9.69864
▁google	-9.69864
▁loving	-9.69864
▁milder	-9.69864
▁remembered	-9.69864
▁rooibos	-9.69864
▁boyfriend	-9.70529
▁hesitant	-9.70529
▁mate	-9.70529
▁reminded	-9.70529
▁replaced	-9.70529
▁smelling	-9.70529
▁station	-9.70529
▁wrote	-9.70529
▁closest	-9.71198
▁gooey	-9.71198
▁gritty	-9.71198
▁group	-9.71198
▁length	-9.71198
▁refill	-9.71198
▁talk	-9.71198
▁annie	-9.71871
▁batter	-9.71871
▁irish	-9.71871
▁shaped	-9.71871
▁soothing	-9.71871
▁stocking	-9.71871
▁tad	-9.71871
▁theater	-9.71871
▁unusual	-9.71871
▁volume	-9.71871
▁assume	-9.72549
▁pleasing	-9.72549
▁proper	-9.72549
▁weekend	-9.72549
▁beginning	-9.73232
▁crema	-9.73232
▁digest	-9.73232
▁instantly	-9.73232
▁significantly	-9.73232
▁user	-9.73232
▁whim	-9.73232
▁drawer	-9.73919
▁headache	-9.73919
▁island	-9.73919
▁lead	-9.73919
▁mayo	-9.73919
▁sprinkled	-9.73919
▁core	-9.74611
▁diagnosed	-9.74611
▁dose	-9.74611
▁japan	-9.74611
▁raised	-9.74611
▁remind	-9.74611
▁younger	-9.74611
▁closer	-9.75308
▁dipping	-9.75308
▁tbsp	-9.75308
▁yogi	-9.75308
▁advantage	-9.7601
▁anti	-9.7601
▁chunky	-9.7601
▁consumed	-9.7601
▁die	-9.7601
▁giant	-9.7601
▁gobble	-9.7601
▁puck	-9.7601
▁ranch	-9.7601
▁refused	-9.7601
▁snob	-9.7601
▁superb	-9.7601
▁written	-9.7601
▁affect	-9.76716
▁diaper	-9.76716
▁hated	-9.76716
▁heck	-9.76716
▁multi	-9.76716
▁refined	-9.76716
▁soap	-9.76716
▁tabasco	-9.76716
▁tap	-9.76716
▁tassimo	-9.76716
▁versatile	-9.76716
▁allowed	-9.77428
▁bully	-9.77428
▁cupboard	-9.77428
▁desired	-9.77428
▁expired	-9.77428
▁hamburger	-9.77428
▁increased	-9.77428
▁listing	-9.77428
▁losing	-9.77428
▁luckily	-9.77428
▁marketing	-9.77428
▁rare	-9.77428
▁recieved	-9.77428
▁showed	-9.77428
▁sumatra	-9.77428
▁200	-9.78145
▁carbonation	-9.78145
▁crave	-9.78145
▁disc	-9.78145
▁drinkable	-9.78145
▁generous	-9.78145
▁hydrogenated	-9.78145
▁icing	-9.78145
▁india	-9.78145
▁kcups	-9.78145
▁macaroni	-9.78145
▁mold	-9.78145
▁moving	-9.78145
▁preserve	-9.78145
▁retriever	-9.78145
▁burger	-9.78867
▁cheapest	-9.78867
▁cow	-9.78867
▁equally	-9.78867
▁intended	-9.78867
▁kosher	-9.78867
▁stain	-9.78867
▁valley	-9.78867
▁wal	-9.78867
▁afterwards	-9.79594
▁bakery	-9.79594
▁bet	-9.79594
▁comfort	-9.79594
▁corner	-9.79594
▁cough	-9.79594
▁floral	-9.79594
▁male	-9.79594
▁numi	-9.79594
▁preparation	-9.79594
▁sturdy	-9.79594
▁symptom	-9.79594
▁approximately	-9.80327
▁bug	-9.80327
▁chia	-9.80327
▁crack	-9.80327
▁dash	-9.80327
▁designed	-9.80327
▁dirty	-9.80327
▁earthy	-9.80327
▁greatly	-9.80327
▁held	-9.80327
▁lacking	-9.80327
▁lavender	-9.80327
▁quarter	-9.80327
▁tropical	-9.80327
▁1st	-9.81065
▁catch	-9.81065
▁combine	-9.81065
▁equivalent	-9.81065
▁gain	-9.81065
▁hesitate	-9.81065
▁hibiscus	-9.81065
▁intact	-9.81065
▁jean	-9.81065
▁numerous	-9.81065
▁palatable	-9.81065
▁production	-9.81065
▁rubber	-9.81065
▁seasoned	-9.81065
▁seven	-9.81065
▁tolerate	-9.81065
▁automatic	-9.81808
▁chipotle	-9.81808
▁collection	-9.81808
▁death	-9.81808
▁emeril	-9.81808
▁europe	-9.81808
▁game	-9.81808
▁kong	-9.81808
▁lollipop	-9.81808
▁margarita	-9.81808
▁ride	-9.81808
▁seaweed	-9.81808
▁select	-9.81808
▁situation	-9.81808
▁sounded	-9.81808
▁sushi	-9.81808
▁vacation	-9.81808
▁wing	-9.81808
▁aspect	-9.82557
▁celestial	-9.82557
▁chihuahua	-9.82557
▁clump	-9.82557
▁coco	-9.82557
▁fluffy	-9.82557
▁heated	-9.82557
▁impression	-9.82557
▁newton	-9.82557
▁passion	-9.82557
▁reviewed	-9.82557
▁sat	-9.82557
▁tube	-9.82557
▁watcher	-9.82557
▁boring	-9.83312
▁died	-9.83312
▁dump	-9.83312
▁extreme	-9.83312
▁hunger	-9.83312
▁lady	-9.83312
▁metal	-9.83312
▁repeat	-9.83312
▁thinner	-9.83312
▁burned	-9.84073
▁fear	-9.84073
▁final	-9.84073
▁king	-9.84073
▁rise	-9.84073
▁severe	-9.84073
▁shepherd	-9.84073
▁whey	-9.84073
▁basil	-9.84839
▁breaking	-9.84839
▁coated	-9.84839
▁created	-9.84839
▁dropped	-9.84839
▁fussy	-9.84839
▁intolerant	-9.84839
▁gerber	-9.85611
▁minimal	-9.85611
▁richer	-9.85611
▁significant	-9.85611
▁spending	-9.85611
▁tested	-9.85611
▁useful	-9.85611
▁chow	-9.86389
▁fire	-9.86389
▁fragrant	-9.86389
▁letting	-9.86389
▁news	-9.86389
▁obvious	-9.86389
▁smoky	-9.86389
▁tax	-9.86389
▁trail	-9.86389
▁unhealthy	-9.86389
▁addicting	-9.87174
▁arrives	-9.87174
▁conscious	-9.87174
▁harsh	-9.87174
▁leak	-9.87174
▁liter	-9.87174
▁met	-9.87174
▁suck	-9.87174
▁traveling	-9.87174
▁caution	-9.87964
▁chocolatey	-9.87964
▁infection	-9.87964
▁posted	-9.87964
▁related	-9.87964
▁tossed	-9.87964
▁vacuum	-9.87964
▁adjust	-9.88761
▁amazingly	-9.88761
▁brush	-9.88761
▁cracked	-9.88761
▁dunkin	-9.88761
▁florida	-9.88761
▁hassle	-9.88761
▁importantly	-9.88761
▁mashed	-9.88761
▁popping	-9.88761
▁pouring	-9.88761
▁readily	-9.88761
▁smoother	-9.88761
▁citric	-9.89564
▁closed	-9.89564
▁connoisseur	-9.89564
▁disappoint	-9.89564
▁fda	-9.89564
▁filtered	-9.89564
▁frankly	-9.89564
▁joint	-9.89564
▁juicy	-9.89564
▁pickle	-9.89564
▁rave	-9.89564
▁sport	-9.89564
▁stocked	-9.89564
▁warned	-9.89564
▁whatsoever	-9.89564
▁grill	-9.90374
▁maxwell	-9.90374
▁petite	-9.90374
▁portable	-9.90374
▁promised	-9.90374
▁speak	-9.90374
▁splash	-9.90374
▁chop	-9.9119
▁decaffeinated	-9.9119
▁emergency	-9.9119
▁exceptional	-9.9119
▁germany	-9.9119
▁grapefruit	-9.9119
▁holder	-9.9119
▁hubby	-9.9119
▁partially	-9.9119
▁playing	-9.9119
▁regardless	-9.9119
▁semi	-9.9119
▁tablet	-9.9119
▁thankfully	-9.9119
▁cabinet	-9.92013
▁dispenser	-9.92013
▁feline	-9.92013
▁glycemic	-9.92013
▁neighbor	-9.92013
▁peel	-9.92013
▁powerful	-9.92013
▁pressed	-9.92013
▁prompt	-9.92013
▁runny	-9.92013
▁senior	-9.92013
▁signed	-9.92013
▁sooo	-9.92013
▁testing	-9.92013
▁virtually	-9.92013
▁act	-9.92843
▁appreciated	-9.92843
▁balsamic	-9.92843
▁burst	-9.92843
▁everybody	-9.92843
▁hence	-9.92843
▁joy	-9.92843
▁lean	-9.92843
▁net	-9.92843
▁pearl	-9.92843
▁pulled	-9.92843
▁squirt	-9.92843
▁substance	-9.92843
▁article	-9.9368
▁buddy	-9.9368
▁challenge	-9.9368
▁grit	-9.9368
▁lock	-9.9368
▁maintain	-9.9368
▁rancid	-9.9368
▁regarding	-9.9368
▁shell	-9.9368
▁2010	-9.94524
▁concept	-9.94524
▁curious	-9.94524
▁dirt	-9.94524
▁gummi	-9.94524
▁gummies	-9.94524
▁heavenly	-9.94524
▁soooo	-9.94524
▁tiger	-9.94524
▁zuke	-9.94524
▁acidity	-9.95375
▁cheerio	-9.95375
▁click	-9.95375
▁fond	-9.95375
▁men	-9.95375
▁pastry	-9.95375
▁delivers	-9.96233
▁drawback	-9.96233
▁dye	-9.96233
▁event	-9.96233
▁fight	-9.96233
▁fortunately	-9.96233
▁macadamia	-9.96233
▁malt	-9.96233
▁melitta	-9.96233
▁percent	-9.96233
▁pitcher	-9.96233
▁processing	-9.96233
▁sooner	-9.96233
▁tastier	-9.96233
▁toxic	-9.96233
▁acai	-9.97099
▁badly	-9.97099
▁chilled	-9.97099
▁female	-9.97099
▁fewer	-9.97099
▁folgers	-9.97099
▁gloria	-9.97099
▁hummus	-9.97099
▁minor	-9.97099
▁sampled	-9.97099
▁settle	-9.97099
▁stumbled	-9.97099
▁bagged	-9.97973
▁baker	-9.97973
▁beautifully	-9.97973
▁biscotti	-9.97973
▁cocktail	-9.97973
▁envelope	-9.97973
▁mass	-9.97973
▁opportunity	-9.97973
▁rum	-9.97973
▁shortbread	-9.97973
▁smokey	-9.97973
▁track	-9.97973
▁wolfgang	-9.97973
▁yard	-9.97973
▁blow	-9.98854
▁caffeinated	-9.98854
▁camping	-9.98854
▁cooker	-9.98854
▁eacute	-9.98854
▁evo	-9.98854
▁friskies	-9.98854
▁hundred	-9.98854
▁iams	-9.98854
▁kellogg	-9.98854
▁lay	-9.98854
▁marley	-9.98854
▁spiced	-9.98854
▁vomiting	-9.98854
▁wood	-9.98854
▁becoming	-9.99743
▁checking	-9.99743
▁desert	-9.99743
▁distinctive	-9.99743
▁electrolyte	-9.99743
▁exercise	-9.99743
▁miso	-9.99743
▁nestle	-9.99743
▁picking	-9.99743
▁pictured	-9.99743
▁planter	-9.99743
▁practice	-9.99743
▁primary	-9.99743
▁property	-9.99743
▁straw	-9.99743
▁wedding	-9.99743
▁zevia	-9.99743
▁beach	-10.0064
▁canada	-10.0064
▁clock	-10.0064
▁fondant	-10.0064
▁hairball	-10.0064
▁knock	-10.0064
▁lentil	-10.0064
▁mr	-10.0064
▁passed	-10.0064
▁promise	-10.0064
▁reflux	-10.0064
▁silky	-10.0064
▁steeping	-10.0064
▁stress	-10.0064
▁train	-10.0064
▁causing	-10.0154
▁concentrated	-10.0154
▁decision	-10.0154
▁dream	-10.0154
▁everytime	-10.0154
▁exotic	-10.0154
▁finishing	-10.0154
▁ham	-10.0154
▁imported	-10.0154
▁jump	-10.0154
▁lip	-10.0154
▁professional	-10.0154
▁returning	-10.0154
▁similac	-10.0154
▁steam	-10.0154
▁twenty	-10.0154
▁essentia	-10.0246
▁explain	-10.0246
▁generic	-10.0246
▁greek	-10.0246
▁innova	-10.0246
▁peppercorn	-10.0246
▁profile	-10.0246
▁routine	-10.0246
▁rush	-10.0246
▁treatment	-10.0246
▁whipped	-10.0246
▁adopted	-10.0338
▁assumed	-10.0338
▁bird	-10.0338
▁board	-10.0338
▁boxed	-10.0338
▁comparing	-10.0338
▁continued	-10.0338
▁definite	-10.0338
▁dove	-10.0338
▁exclusively	-10.0338
▁hfc	-10.0338
▁indoor	-10.0338
▁july	-10.0338
▁load	-10.0338
▁meaning	-10.0338
▁potent	-10.0338
▁scale	-10.0338
▁skip	-10.0338
▁ability	-10.0431
▁anyways	-10.0431
▁appearance	-10.0431
▁budget	-10.0431
▁card	-10.0431
▁crash	-10.0431
▁essentially	-10.0431
▁fashioned	-10.0431
▁fluid	-10.0431
▁image	-10.0431
▁kiwi	-10.0431
▁larabar	-10.0431
▁omg	-10.0431
▁tall	-10.0431
▁bowel	-10.0525
▁changing	-10.0525
▁colombian	-10.0525
▁correctly	-10.0525
▁discover	-10.0525
▁granted	-10.0525
▁halloween	-10.0525
▁holistic	-10.0525
▁medical	-10.0525
▁necessarily	-10.0525
▁plum	-10.0525
▁sore	-10.0525
▁teriyaki	-10.0525
▁versus	-10.0525
▁york	-10.0525
▁bonsai	-10.062
▁brain	-10.062
▁crumble	-10.062
▁gelatin	-10.062
▁international	-10.062
▁lazy	-10.062
▁potential	-10.062
▁rabbit	-10.062
▁relaxing	-10.062
▁residue	-10.062
▁schedule	-10.062
▁turning	-10.062
▁dent	-10.0715
▁girlfriend	-10.0715
▁manufactured	-10.0715
▁moth	-10.0715
▁poodle	-10.0715
▁primarily	-10.0715
▁smile	-10.0715
▁soil	-10.0715
▁southern	-10.0715
▁student	-10.0715
▁120	-10.0812
▁attractive	-10.0812
▁barbecue	-10.0812
▁cheesy	-10.0812
▁complained	-10.0812
▁desire	-10.0812
▁dha	-10.0812
▁greenie	-10.0812
▁handling	-10.0812
▁managed	-10.0812
▁orijen	-10.0812
▁practically	-10.0812
▁ripped	-10.0812
▁shaker	-10.0812
▁spearmint	-10.0812
▁stinky	-10.0812
▁stuffed	-10.0812
▁substantial	-10.0812
▁supposedly	-10.0812
▁surgery	-10.0812
▁awake	-10.091
▁clam	-10.091
▁community	-10.091
▁couscous	-10.091
▁crab	-10.091
▁edit	-10.091
▁factory	-10.091
▁grove	-10.091
▁harvest	-10.091
▁healthful	-10.091
▁hotter	-10.091
▁kool	-10.091
▁minty	-10.091
▁minus	-10.091
▁nabisco	-10.091
▁nectar	-10.091
▁ordinary	-10.091
▁push	-10.091
▁relief	-10.091
▁roughly	-10.091
▁tonight	-10.091
▁weruva	-10.091
▁boiled	-10.1008
▁category	-10.1008
▁deliver	-10.1008
▁depth	-10.1008
▁haribo	-10.1008
▁knife	-10.1008
▁munch	-10.1008
▁outer	-10.1008
▁pit	-10.1008
▁relative	-10.1008
▁remains	-10.1008
▁rye	-10.1008
▁safety	-10.1008
▁shelter	-10.1008
▁trial	-10.1008
▁yr	-10.1008
▁canola	-10.1108
▁coca	-10.1108
▁department	-10.1108
▁ensure	-10.1108
▁error	-10.1108
▁moderation	-10.1108
▁petco	-10.1108
▁preparing	-10.1108
▁stink	-10.1108
▁stirring	-10.1108
▁string	-10.1108
▁video	-10.1108
▁weaker	-10.1108
▁addict	-10.1208
▁annoying	-10.1208
▁born	-10.1208
▁caviar	-10.1208
▁disappeared	-10.1208
▁frosted	-10.1208
▁glucose	-10.1208
▁goat	-10.1208
▁holding	-10.1208
▁largest	-10.1208
▁tangerine	-10.1208
▁terribly	-10.1208
▁torani	-10.1208
▁burning	-10.131
▁choking	-10.131
▁cross	-10.131
▁dissapointed	-10.131
▁drug	-10.131
▁measuring	-10.131
▁patty	-10.131
▁planning	-10.131
▁rind	-10.131
▁spam	-10.131
▁tapioca	-10.131
▁telling	-10.131
▁temp	-10.131
▁triple	-10.131
▁truth	-10.131
▁vita	-10.131
▁agreed	-10.1412
▁appeared	-10.1412
▁brick	-10.1412
▁cheesecake	-10.1412
▁constant	-10.1412
▁dandruff	-10.1412
▁francisco	-10.1412
▁hawaii	-10.1412
▁marked	-10.1412
▁planet	-10.1412
▁prescription	-10.1412
▁prune	-10.1412
▁retailer	-10.1412
▁seattle	-10.1412
▁sits	-10.1412
▁suddenly	-10.1412
▁suit	-10.1412
▁wear	-10.1412
▁amy	-10.1516
▁beneful	-10.1516
▁coast	-10.1516
▁detect	-10.1516
▁film	-10.1516
▁finely	-10.1516
▁funky	-10.1516
▁grease	-10.1516
▁hill	-10.1516
▁impressive	-10.1516
▁korean	-10.1516
▁leaked	-10.1516
▁mask	-10.1516
▁providing	-10.1516
▁pug	-10.1516
▁remain	-10.1516
▁tract	-10.1516
▁appropriate	-10.162
▁bath	-10.162
▁chicory	-10.162
▁columbian	-10.162
▁dehydrated	-10.162
▁force	-10.162
▁greatest	-10.162
▁history	-10.162
▁hotel	-10.162
▁izze	-10.162
▁owned	-10.162
▁peace	-10.162
▁sink	-10.162
▁starbuck	-10.162
▁stayed	-10.162
▁suffer	-10.162
▁thirst	-10.162
▁visiting	-10.162
▁west	-10.162
▁acquired	-10.1726
▁apply	-10.1726
▁beagle	-10.1726
▁border	-10.1726
▁british	-10.1726
▁convinced	-10.1726
▁divine	-10.1726
▁gentle	-10.1726
▁inedible	-10.1726
▁lactose	-10.1726
▁leaking	-10.1726
▁lump	-10.1726
▁majority	-10.1726
▁march	-10.1726
▁pair	-10.1726
▁pepsi	-10.1726
▁print	-10.1726
▁satisfies	-10.1726
▁teabags	-10.1726
▁trace	-10.1726
▁variation	-10.1726
▁000	-10.1833
▁account	-10.1833
▁celery	-10.1833
▁chalky	-10.1833
▁commented	-10.1833
▁detail	-10.1833
▁durable	-10.1833
▁european	-10.1833
▁glucosamine	-10.1833
▁hurry	-10.1833
▁lift	-10.1833
▁measured	-10.1833
▁modified	-10.1833
▁ocean	-10.1833
▁pig	-10.1833
▁printed	-10.1833
▁purple	-10.1833
▁requirement	-10.1833
▁ruin	-10.1833
▁tightly	-10.1833
▁ahoy	-10.1941
▁alkaline	-10.1941
▁arrival	-10.1941
▁carpet	-10.1941
▁continues	-10.1941
▁cramp	-10.1941
▁cure	-10.1941
▁dangerous	-10.1941
▁everlasting	-10.1941
▁famous	-10.1941
▁flaxseed	-10.1941
▁foam	-10.1941
▁gag	-10.1941
▁gevalia	-10.1941
▁grandmother	-10.1941
▁grandson	-10.1941
▁jaw	-10.1941
▁jumped	-10.1941
▁kcup	-10.1941
▁lowest	-10.1941
▁mildly	-10.1941
▁monster	-10.1941
▁producing	-10.1941
▁researching	-10.1941
▁reviewing	-10.1941
▁screw	-10.1941
▁suitable	-10.1941
▁ultra	-10.1941
▁arthritis	-10.2051
▁comfortable	-10.2051
▁essence	-10.2051
▁finest	-10.2051
▁grinding	-10.2051
▁lemongrass	-10.2051
▁nowhere	-10.2051
▁nutmeg	-10.2051
▁par	-10.2051
▁ruined	-10.2051
▁sniff	-10.2051
▁tang	-10.2051
▁van	-10.2051
▁addiction	-10.2161
▁ale	-10.2161
▁avid	-10.2161
▁block	-10.2161
▁brittle	-10.2161
▁build	-10.2161
▁competitive	-10.2161
▁cooler	-10.2161
▁guarantee	-10.2161
▁healthiest	-10.2161
▁immune	-10.2161
▁infant	-10.2161
▁metallic	-10.2161
▁northern	-10.2161
▁probiotic	-10.2161
▁regard	-10.2161
▁shaking	-10.2161
▁skillet	-10.2161
▁temptation	-10.2161
▁thanksgiving	-10.2161
▁focus	-10.2273
▁grandma	-10.2273
▁notch	-10.2273
▁nugget	-10.2273
▁pistachio	-10.2273
▁request	-10.2273
▁rough	-10.2273
▁rule	-10.2273
▁sheet	-10.2273
▁stack	-10.2273
▁thins	-10.2273
▁twin	-10.2273
▁waited	-10.2273
▁bathroom	-10.2386
▁bedtime	-10.2386
▁character	-10.2386
▁cleaned	-10.2386
▁considerably	-10.2386
▁doggie	-10.2386
▁east	-10.2386
▁enfamil	-10.2386
▁excess	-10.2386
▁farmer	-10.2386
▁habanero	-10.2386
▁pine	-10.2386
▁pulp	-10.2386
▁reminiscent	-10.2386
▁rib	-10.2386
▁sensitivity	-10.2386
▁soaked	-10.2386
▁swear	-10.2386
▁tool	-10.2386
▁transition	-10.2386
▁wall	-10.2386
▁whose	-10.2386
▁absorb	-10.25
▁associated	-10.25
▁canin	-10.25
▁closely	-10.25
▁december	-10.25
▁diced	-10.25
▁driving	-10.25
▁enhancer	-10.25
▁excessive	-10.25
▁function	-10.25
▁fyi	-10.25
▁gobbled	-10.25
▁lotion	-10.25
▁miniature	-10.25
▁minimum	-10.25
▁north	-10.25
▁nutella	-10.25
▁outrageous	-10.25
▁spill	-10.25
▁visited	-10.25
▁walked	-10.25
▁whereas	-10.25
▁adore	-10.2616
▁advertising	-10.2616
▁bucket	-10.2616
▁button	-10.2616
▁condiment	-10.2616
▁decade	-10.2616
▁dipped	-10.2616
▁failure	-10.2616
▁france	-10.2616
▁frequent	-10.2616
▁inner	-10.2616
▁lifestyle	-10.2616
▁michael	-10.2616
▁mush	-10.2616
▁named	-10.2616
▁nine	-10.2616
▁path	-10.2616
▁pregnant	-10.2616
▁protect	-10.2616
▁refrigeration	-10.2616
▁soybean	-10.2616
▁towards	-10.2616
▁upside	-10.2616
▁vodka	-10.2616
▁worm	-10.2616
▁accurate	-10.2733
▁assuming	-10.2733
▁bacteria	-10.2733
▁belgian	-10.2733
▁blame	-10.2733
▁environment	-10.2733
▁gingerbread	-10.2733
▁glaze	-10.2733
▁gusto	-10.2733
▁involved	-10.2733
▁java	-10.2733
▁jim	-10.2733
▁licking	-10.2733
▁maid	-10.2733
▁pace	-10.2733
▁pellet	-10.2733
▁plump	-10.2733
▁refrigerate	-10.2733
▁satisfaction	-10.2733
