<unk>	0
<s>	0
</s>	0
▁eot	-1.81086
▁sot	-1.81086
▁great	-3.86957
▁the	-4.12486
▁good	-4.21061
▁not	-4.37343
▁a	-4.42505
▁for	-4.48266
▁and	-4.56863
▁best	-4.61755
▁it	-4.69874
▁is	-4.8831
▁love	-4.89714
▁i	-4.90658
▁my	-4.91929
▁but	-4.93171
▁this	-4.96308
▁to	-5.02374
▁coffee	-5.0653
▁of	-5.11262
▁tea	-5.1138
▁product	-5.12208
▁delicious	-5.18883
▁taste	-5.27837
▁very	-5.36993
▁in	-5.45855
▁excellent	-5.5533
▁like	-5.58025
▁flavor	-5.5859
▁you	-5.66576
▁price	-5.7161
▁tasty	-5.7212
▁yummy	-5.75682
▁these	-5.76029
▁as	-5.82096
▁with	-5.82575
▁ever	-5.84004
▁food	-5.84048
▁dog	-5.8496
▁too	-5.92237
▁so	-5.93788
▁favorite	-5.95835
▁stuff	-6.00242
▁are	-6.01949
▁on	-6.04961
▁have	-6.05645
▁better	-6.1306
▁just	-6.14282
▁free	-6.16493
▁no	-6.17541
▁what	-6.24894
▁chocolate	-6.25664
▁snack	-6.26034
▁than	-6.26744
▁tastes	-6.27186
▁loves	-6.27391
▁do	-6.27562
▁healthy	-6.27562
▁awesome	-6.28767
▁them	-6.29987
▁nice	-6.30162
▁yum	-6.35168
▁sweet	-6.38014
▁perfect	-6.38166
▁quality	-6.38471
▁really	-6.3943
▁wonderful	-6.4032
▁at	-6.4114
▁dogs	-6.42522
▁all	-6.4563
▁one	-6.46
▁tasting	-6.49475
▁buy	-6.51151
▁bad	-6.51498
▁your	-6.56171
▁be	-6.56444
▁me	-6.58195
▁hot	-6.60738
▁cat	-6.6112
▁treat	-6.62034
▁from	-6.6281
▁sugar	-6.64133
▁little	-6.67443
▁that	-6.67648
▁gluten	-6.68468
▁mix	-6.68675
▁amazing	-6.68985
▁easy	-6.6914
▁if	-6.7601
▁more	-6.76847
▁will	-6.77691
▁was	-6.79573
▁cup	-6.81315
▁organic	-6.81961
▁they	-6.8208
▁candy	-6.82494
▁much	-6.83207
▁value	-6.85136
▁can	-6.90384
▁does	-6.90899
▁sauce	-6.90963
▁treats	-6.91481
▁ok	-6.93115
▁cats	-6.94042
▁k	-6.94242
▁way	-6.94376
▁cereal	-6.96195
▁fantastic	-6.97151
▁or	-6.98463
▁pretty	-6.98603
▁amazon	-6.99935
▁out	-7.00146
▁works	-7.00217
▁green	-7.01499
▁drink	-7.02798
▁an	-7.04482
▁only	-7.06271
▁get	-7.08245
▁cookies	-7.09092
▁oil	-7.10025
▁low	-7.10494
▁up	-7.11361
▁fresh	-7.13682
▁real	-7.14169
▁water	-7.1515
▁cannot	-7.18832
▁deal	-7.19431
▁find	-7.20292
▁gift	-7.21336
▁salt	-7.21336
▁made	-7.22302
▁had	-7.22744
▁high	-7.22833
▁our	-7.23724
▁strong	-7.25167
▁time	-7.25349
▁expensive	-7.25622
▁hard	-7.26079
▁new	-7.26263
▁did	-7.26355
▁there	-7.26815
▁soup	-7.26908
▁use	-7.28491
▁coconut	-7.28773
▁happy	-7.2953
▁rice	-7.29815
▁would	-7.30963
▁eat	-7.31445
▁go	-7.33398
▁well	-7.33596
▁bread	-7.34091
▁worth	-7.34191
▁natural	-7.34589
▁chips	-7.34689
▁pasta	-7.35592
▁old	-7.36097
▁bar	-7.363
▁service	-7.36605
▁alternative	-7.37013
▁disappointed	-7.37835
▁wow	-7.38351
▁am	-7.38663
▁popcorn	-7.38663
▁butter	-7.39603
▁by	-7.40764
▁review	-7.41831
▁vanilla	-7.43563
▁packaging	-7.43891
▁kids	-7.4422
▁expected	-7.45547
▁makes	-7.45994
▁super	-7.46106
▁bars	-7.46893
▁milk	-7.47345
▁has	-7.48256
▁beans	-7.50571
▁cups	-7.50688
▁decaf	-7.51158
▁money	-7.51512
▁we	-7.51986
▁shipping	-7.52582
▁big	-7.52821
▁baby	-7.53542
▁breakfast	-7.53542
▁loved	-7.53663
▁smooth	-7.53784
▁dark	-7.54269
▁quick	-7.54634
▁make	-7.54878
▁convenient	-7.57479
▁some	-7.58108
▁again	-7.58361
▁absolutely	-7.59892
▁could	-7.60149
▁without	-7.60149
▁item	-7.61446
▁fast	-7.61707
▁blend	-7.62628
▁gum	-7.62628
▁peanut	-7.63557
▁honey	-7.63958
▁chicken	-7.64899
▁small	-7.65713
▁okay	-7.66123
▁instant	-7.66397
▁energy	-7.66534
▁other	-7.66534
▁spicy	-7.675
▁found	-7.67917
▁syrup	-7.67917
▁horrible	-7.68196
▁light	-7.68336
▁bit	-7.68756
▁even	-7.6932
▁work	-7.69461
▁fruit	-7.69886
▁far	-7.70171
▁terrible	-7.70314
▁right	-7.70456
▁cheese	-7.70599
▁cookie	-7.70742
▁black	-7.71606
▁ginger	-7.74093
▁about	-7.75435
▁still	-7.76644
▁try	-7.76644
▁beware	-7.76796
▁pack	-7.77101
▁poor	-7.77254
▁crackers	-7.78484
▁when	-7.79417
▁dry	-7.80359
▁enough	-7.80675
▁chai	-7.80834
▁first	-7.80834
▁now	-7.80992
▁decent	-7.81629
▁thing	-7.83077
▁finally	-7.83728
▁whole	-7.84547
▁crunchy	-7.85207
▁size	-7.85705
▁ingredients	-7.85871
▁nothing	-7.86038
▁oatmeal	-7.86205
▁bag	-7.8654
▁never	-7.86708
▁protein	-7.87045
▁refreshing	-7.87214
▁salty	-7.88403
▁its	-7.88746
▁roast	-7.89434
▁choice	-7.8978
▁awful	-7.89954
▁fabulous	-7.90127
▁most	-7.90127
▁simply	-7.90127
▁red	-7.90476
▁flavored	-7.9065
▁must	-7.91352
▁box	-7.91705
▁bold	-7.93128
▁fun	-7.93128
▁substitute	-7.93308
▁flavors	-7.93487
▁got	-7.93667
▁long	-7.93667
▁bitter	-7.94028
▁seasoning	-7.94028
▁used	-7.94209
▁stale	-7.94391
▁over	-7.95119
▁diet	-7.95302
▁spice	-7.95302
▁variety	-7.95669
▁different	-7.95853
▁addictive	-7.97151
▁juice	-7.97151
▁flavorful	-7.97338
▁nuts	-7.97712
▁quite	-7.98277
▁rich	-7.98465
▁same	-7.98465
▁less	-7.98844
▁texture	-7.99224
▁tasted	-8.01537
▁granola	-8.01927
▁stars	-8.02123
▁corn	-8.0232
▁order	-8.02516
▁tried	-8.02911
▁how	-8.03307
▁weak	-8.04103
▁yuck	-8.04103
▁bags	-8.04504
▁fine	-8.04907
▁brand	-8.05108
▁wrong	-8.05311
▁day	-8.05513
▁were	-8.05716
▁any	-8.06124
▁back	-8.06328
▁espresso	-8.06738
▁cinnamon	-8.07149
▁formula	-8.07356
▁world	-8.07356
▁noodles	-8.07563
▁disappointing	-8.0777
▁why	-8.0777
▁store	-8.07978
▁cake	-8.08394
▁off	-8.08394
▁gf	-8.09023
▁jerky	-8.09023
▁market	-8.09023
▁meal	-8.09023
▁home	-8.09233
▁white	-8.09233
▁another	-8.10291
▁after	-8.10504
▁cheaper	-8.10504
▁overpriced	-8.10504
▁powder	-8.12442
▁worst	-8.13096
▁pricey	-8.13535
▁health	-8.13755
▁every	-8.13975
▁family	-8.14418
▁who	-8.14418
▁o	-8.14639
▁soft	-8.15532
▁need	-8.15757
▁cocoa	-8.15982
▁here	-8.16207
▁fat	-8.16433
▁regular	-8.1666
▁almost	-8.16887
▁where	-8.17114
▁wheat	-8.1803
▁outstanding	-8.1826
▁flour	-8.18491
▁life	-8.18491
▁purchase	-8.18491
▁licorice	-8.18954
▁smell	-8.18954
▁likes	-8.19186
▁should	-8.19186
▁customer	-8.2012
▁around	-8.20355
▁heaven	-8.20355
▁smells	-8.20591
▁full	-8.20827
▁oh	-8.21301
▁soda	-8.22016
▁down	-8.22496
▁iced	-8.22978
▁calories	-8.23219
▁recommended	-8.23219
▁canned	-8.24193
▁picky	-8.24193
▁always	-8.24929
▁kind	-8.25671
▁want	-8.25919
▁many	-8.26418
▁carb	-8.27171
▁morning	-8.27676
▁pleased	-8.27929
▁beef	-8.28438
▁goodness	-8.2895
▁baking	-8.29206
▁available	-8.29464
▁delivery	-8.29464
▁starbucks	-8.29464
▁dried	-8.29981
▁oz	-8.29981
▁seeds	-8.29981
▁sure	-8.29981
▁keurig	-8.3024
▁special	-8.3024
▁cans	-8.30761
▁chews	-8.30761
▁lot	-8.30761
▁original	-8.31022
▁waste	-8.31022
▁lemon	-8.31547
▁idea	-8.31811
▁snacks	-8.31811
▁pods	-8.32605
▁yet	-8.32872
▁something	-8.33139
▁surprisingly	-8.33139
▁please	-8.33406
▁hair	-8.33675
▁cream	-8.33944
▁highly	-8.34485
▁chili	-8.34756
▁say	-8.34756
▁yes	-8.34756
▁lovers	-8.35301
▁last	-8.35575
▁china	-8.35849
▁think	-8.35849
▁mild	-8.36124
▁know	-8.364
▁filling	-8.36677
▁wish	-8.38071
▁french	-8.38352
▁bland	-8.38635
▁exactly	-8.38918
▁house	-8.39201
▁ice	-8.40057
▁s	-8.40057
▁brown	-8.40344
▁nutritious	-8.40632
▁needs	-8.4092
▁apple	-8.415
▁puppy	-8.415
▁sour	-8.41791
▁chew	-8.42376
▁cheap	-8.42964
▁chewy	-8.42964
▁looking	-8.42964
▁pure	-8.42964
▁star	-8.43556
▁olive	-8.43853
▁lover	-8.44151
▁soy	-8.44151
▁eating	-8.4445
▁those	-8.45051
▁grain	-8.45959
▁two	-8.46263
▁fiber	-8.46568
▁been	-8.46875
▁calorie	-8.46875
▁nut	-8.46875
▁hit	-8.47182
▁senseo	-8.4749
▁give	-8.49045
▁package	-8.49045
▁bought	-8.49359
▁lots	-8.49359
▁aftertaste	-8.49674
▁bean	-8.49674
▁non	-8.4999
▁products	-8.50625
▁pumpkin	-8.50625
▁company	-8.50944
▁option	-8.50944
▁people	-8.50944
▁misleading	-8.51264
▁raw	-8.5223
▁tuna	-8.5223
▁dressing	-8.52554
▁mustard	-8.52554
▁n	-8.52554
▁orange	-8.52554
▁extra	-8.53206
▁delish	-8.54191
▁gross	-8.54191
▁son	-8.54191
▁vegan	-8.54191
▁fan	-8.54853
▁own	-8.54853
▁bottle	-8.55186
▁cracker	-8.55186
▁toy	-8.55186
▁change	-8.5552
▁sweetener	-8.5552
▁their	-8.5552
▁us	-8.56867
▁thought	-8.57206
▁date	-8.57547
▁pleasant	-8.57547
▁blue	-8.57889
▁priced	-8.58232
▁pepper	-8.58576
▁disgusting	-8.59268
▁liked	-8.59268
▁recipe	-8.59268
▁beautiful	-8.59616
▁chip	-8.59616
▁crazy	-8.59616
▁kitty	-8.59616
▁nasty	-8.59616
▁simple	-8.59616
▁things	-8.59616
▁advertised	-8.60315
▁cooking	-8.60667
▁lovely	-8.60667
▁clean	-8.6102
▁e	-8.61729
▁pop	-8.63524
▁says	-8.63524
▁broken	-8.63887
▁contains	-8.63887
▁terrific	-8.63887
▁creamy	-8.64252
▁satisfying	-8.64617
▁top	-8.64617
▁years	-8.64617
▁average	-8.64984
▁grey	-8.64984
▁arrived	-8.65352
▁true	-8.65352
▁though	-8.65722
▁cherry	-8.66093
▁crunch	-8.66466
▁actually	-8.66839
▁before	-8.66839
▁may	-8.66839
▁omg	-8.66839
▁artificial	-8.67215
▁ordered	-8.67215
▁everything	-8.67591
▁save	-8.67591
▁aroma	-8.67969
▁delight	-8.67969
▁potato	-8.68349
▁cost	-8.6873
▁wanted	-8.69112
▁gourmet	-8.69496
▁mint	-8.69496
▁earl	-8.69881
▁thank	-8.69881
▁sodium	-8.70268
▁t	-8.70268
▁almond	-8.70657
▁definitely	-8.70657
▁nutrition	-8.70657
▁almonds	-8.71047
▁versatile	-8.71438
▁addicted	-8.71831
▁surprised	-8.71831
▁add	-8.72621
▁brew	-8.72621
▁ounce	-8.72621
▁warning	-8.73019
▁year	-8.73019
▁classic	-8.73418
▁keep	-8.73819
▁changed	-8.74625
▁received	-8.74625
▁weight	-8.74625
▁foods	-8.75031
▁caffeine	-8.75847
▁name	-8.75847
▁curry	-8.76258
▁superb	-8.76258
▁teas	-8.7667
▁cold	-8.77085
▁then	-8.77085
▁unique	-8.77085
▁impressed	-8.775
▁salad	-8.775
▁reviews	-8.77918
▁wine	-8.77918
▁close	-8.78337
▁salmon	-8.78758
▁italian	-8.79606
▁large	-8.79606
▁mountain	-8.79606
▁stevia	-8.79606
▁experience	-8.80032
▁going	-8.80032
▁m	-8.8046
▁earth	-8.80891
▁making	-8.80891
▁sticks	-8.80891
▁maple	-8.82192
▁pizza	-8.82192
▁stores	-8.8263
▁away	-8.83069
▁half	-8.83069
▁homemade	-8.83069
▁training	-8.83069
▁everyone	-8.83511
▁mom	-8.83511
▁rocks	-8.83954
▁delightful	-8.844
▁interesting	-8.844
▁dented	-8.84847
▁replacement	-8.84847
▁seems	-8.84847
▁buying	-8.85297
▁meat	-8.85297
▁husband	-8.85748
▁maybe	-8.85748
▁enjoy	-8.86657
▁staple	-8.86657
▁cute	-8.87115
▁incredible	-8.87115
▁jelly	-8.87115
▁mixed	-8.87115
▁sea	-8.87115
▁description	-8.87575
▁peach	-8.87575
▁satisfied	-8.87575
▁daughter	-8.88036
▁heat	-8.88036
▁nom	-8.88036
▁peanuts	-8.88036
▁fish	-8.885
▁pancakes	-8.885
▁take	-8.885
▁garlic	-8.88967
▁greatest	-8.88967
▁hazelnut	-8.88967
▁tree	-8.88967
▁surprise	-8.89435
▁teeth	-8.89435
▁believe	-8.89906
▁read	-8.89906
▁truly	-8.89906
▁worked	-8.89906
▁addition	-8.90378
▁bears	-8.90378
▁winner	-8.90378
▁healthier	-8.90854
▁w	-8.90854
▁else	-8.91331
▁glad	-8.91331
▁kick	-8.91331
▁meh	-8.91331
▁allergies	-8.9181
▁caramel	-8.9181
▁ingredient	-8.9181
▁seller	-8.9181
▁bacon	-8.92292
▁anything	-8.92777
▁medium	-8.92777
▁pretzels	-8.93263
▁addicting	-8.93752
▁looks	-8.94244
▁packaged	-8.94244
▁greenies	-8.94738
▁pet	-8.94738
▁source	-8.95234
▁gummy	-8.95732
▁hate	-8.95732
▁help	-8.95732
▁keeps	-8.95732
▁favorites	-8.96234
▁rip	-8.96234
▁kid	-8.96738
▁machine	-8.96738
▁plastic	-8.96738
▁b	-8.97753
▁bargain	-8.97753
▁noodle	-8.97753
▁wild	-8.97753
▁added	-8.98264
▁huge	-8.98264
▁kit	-8.98264
▁bulk	-8.98779
▁cherries	-8.98779
▁look	-8.98779
▁lunch	-8.98779
▁bbq	-8.99295
▁live	-8.99295
▁plain	-8.99815
▁recommend	-9.00337
▁gone	-9.00862
▁helps	-9.00862
▁ground	-9.0139
▁mints	-9.0139
▁strawberry	-9.0139
▁gold	-9.0192
▁mini	-9.0192
▁mmmm	-9.0192
▁authentic	-9.02453
▁raspberry	-9.02453
▁totally	-9.02453
▁beverage	-9.0299
▁goes	-9.0299
▁problems	-9.0299
▁difference	-9.03529
▁handy	-9.03529
▁extremely	-9.04071
▁miracle	-9.04071
▁plus	-9.04071
▁mouth	-9.04616
▁oats	-9.04616
▁she	-9.04616
▁baked	-9.05164
▁crispy	-9.05164
▁mmm	-9.05164
▁problem	-9.05164
▁pancake	-9.05715
▁pie	-9.05715
▁plant	-9.05715
▁expiration	-9.06269
▁mac	-9.06269
▁message	-9.06269
▁seed	-9.06269
▁start	-9.06826
▁stop	-9.06826
▁convenience	-9.07386
▁disappointment	-9.07386
▁feel	-9.07386
▁few	-9.07386
▁premium	-9.07386
▁sensitive	-9.07386
▁smaller	-9.07386
▁bite	-9.07949
▁blueberry	-9.07949
▁hands	-9.07949
▁wife	-9.07949
▁peppermint	-9.08516
▁version	-9.08516
▁watch	-9.08516
▁english	-9.09086
▁vinegar	-9.09086
▁mocha	-9.09659
▁ramen	-9.09659
▁berry	-9.10235
▁grocery	-9.10235
▁saver	-9.10235
▁bob	-9.10815
▁buyer	-9.10815
▁cook	-9.10815
▁lipton	-9.10815
▁picture	-9.10815
▁weird	-9.10815
▁effective	-9.11398
▁kitchen	-9.11398
▁side	-9.11398
▁three	-9.11398
▁care	-9.11984
▁mill	-9.11984
▁ones	-9.11984
▁tart	-9.11984
▁bones	-9.12574
▁christmas	-9.12574
▁herbal	-9.12574
▁mango	-9.12574
▁cappuccino	-9.13168
▁dessert	-9.13168
▁flakes	-9.13765
▁pb	-9.13765
▁sick	-9.13765
▁latte	-9.14366
▁thin	-9.14366
▁crystal	-9.1497
▁solid	-9.1497
▁control	-9.15578
▁cool	-9.15578
▁per	-9.15578
▁splenda	-9.15578
▁thai	-9.15578
▁zero	-9.16189
▁dinner	-9.16805
▁melted	-9.16805
▁banana	-9.17424
▁careful	-9.17424
▁others	-9.17424
▁shampoo	-9.17424
▁tasteless	-9.17424
▁c	-9.18047
▁d	-9.18047
▁drinks	-9.18047
▁slightly	-9.18047
▁gummi	-9.18674
▁jar	-9.18674
▁selection	-9.18674
▁style	-9.18674
▁summer	-9.18674
▁amount	-9.19305
▁biscuits	-9.19305
▁bone	-9.19305
▁bran	-9.19305
▁childhood	-9.19305
▁described	-9.19305
▁longer	-9.19305
▁pill	-9.19305
▁rock	-9.19305
▁tiny	-9.19305
▁tomato	-9.19305
▁memories	-9.1994
▁pleasantly	-9.1994
▁remember	-9.1994
▁results	-9.1994
▁thanks	-9.1994
▁chocolates	-9.20579
▁needed	-9.20579
▁nutty	-9.20579
▁brownies	-9.21222
▁stomach	-9.21222
▁beer	-9.21869
▁roasted	-9.21869
▁boxes	-9.2252
▁crack	-9.2252
▁fair	-9.2252
▁instead	-9.2252
▁job	-9.2252
▁paste	-9.2252
▁brands	-9.23176
▁count	-9.23176
▁fruity	-9.23176
▁gets	-9.23176
▁lime	-9.23176
▁might	-9.23176
▁open	-9.23176
▁g	-9.23836
▁miss	-9.23836
▁damaged	-9.2517
▁false	-9.2517
▁mess	-9.2517
▁quaker	-9.2517
▁into	-9.25843
▁leaves	-9.25843
▁pay	-9.25843
▁pick	-9.25843
▁also	-9.26521
▁everyday	-9.26521
▁kona	-9.26521
▁vegetarian	-9.26521
▁absolute	-9.27204
▁anyone	-9.27204
▁candies	-9.27204
▁pantry	-9.27204
▁color	-9.27891
▁local	-9.27891
▁perfectly	-9.27891
▁affordable	-9.28583
▁jam	-9.28583
▁olives	-9.28583
▁pieces	-9.28583
▁liquid	-9.2928
▁matcha	-9.2928
▁nature	-9.2928
▁assortment	-9.29982
▁doggie	-9.29982
▁leaf	-9.29982
▁party	-9.29982
▁come	-9.30688
▁lasting	-9.30688
▁usa	-9.30688
▁acid	-9.314
▁agave	-9.314
▁babies	-9.314
▁base	-9.314
▁crisp	-9.314
▁cut	-9.314
▁daily	-9.314
▁five	-9.314
▁issues	-9.314
▁month	-9.314
▁packs	-9.314
▁sardines	-9.314
▁tough	-9.314
▁cal	-9.32117
▁prefer	-9.32117
▁second	-9.32117
▁advertising	-9.32839
▁approved	-9.32839
▁because	-9.32839
▁darn	-9.32839
▁truffle	-9.32839
▁days	-9.33566
▁yeast	-9.33566
▁expired	-9.34299
▁heavenly	-9.34299
▁loose	-9.34299
▁messy	-9.34299
▁mmmmm	-9.34299
▁being	-9.35037
▁both	-9.35037
▁extract	-9.35037
▁getting	-9.35037
▁basket	-9.3578
▁came	-9.3578
▁drinking	-9.3578
▁salsa	-9.3578
▁tummy	-9.3578
▁crust	-9.36529
▁expect	-9.36529
▁guilt	-9.36529
▁hint	-9.36529
▁let	-9.36529
▁newman	-9.36529
▁cafe	-9.37284
▁friendly	-9.37284
▁short	-9.37284
▁skin	-9.37284
▁subtle	-9.37284
▁y	-9.37284
▁put	-9.38045
▁see	-9.38045
▁switch	-9.38045
▁allergy	-9.38811
▁amazingly	-9.38811
▁beat	-9.38811
▁boost	-9.38811
▁grape	-9.38811
▁sampler	-9.38811
▁haribo	-9.39583
▁he	-9.39583
▁strange	-9.39583
▁tomatoes	-9.39583
▁waffles	-9.39583
▁gravy	-9.40361
▁mediocre	-9.40361
▁odd	-9.40361
▁planet	-9.40361
▁pork	-9.40361
▁reasonable	-9.40361
▁com	-9.41146
▁finicky	-9.41146
▁golden	-9.41146
▁magic	-9.41146
▁steak	-9.41936
▁stick	-9.41936
▁superior	-9.41936
▁bonsai	-9.42733
▁litter	-9.42733
▁lollipops	-9.42733
▁shipped	-9.42733
▁spices	-9.42733
▁toddler	-9.42733
▁yumm	-9.42733
▁missing	-9.43536
▁pamela	-9.43536
▁sticky	-9.43536
▁body	-9.44346
▁bottles	-9.44346
▁pictured	-9.44346
▁secret	-9.44346
▁friend	-9.45162
▁man	-9.45162
▁mostly	-9.45162
▁sent	-9.45162
▁batch	-9.45985
▁fix	-9.45985
▁marinade	-9.45985
▁once	-9.45985
▁r	-9.45985
▁standard	-9.45985
▁twinings	-9.45985
▁yogurt	-9.45985
▁dairy	-9.46815
▁flowers	-9.46815
▁hoped	-9.46815
▁maker	-9.46815
▁movie	-9.46815
▁office	-9.46815
▁through	-9.46815
▁uses	-9.46815
▁balance	-9.47652
▁lower	-9.47652
▁paws	-9.47652
▁pockets	-9.47652
▁while	-9.47652
▁agree	-9.48496
▁enjoyable	-9.48496
▁purpose	-9.48496
▁tell	-9.48496
▁edible	-9.49347
▁starter	-9.49347
▁using	-9.49347
▁waffle	-9.49347
▁coffees	-9.50205
▁container	-9.50205
▁drinker	-9.50205
▁grass	-9.50205
▁heavy	-9.50205
▁hemp	-9.50205
▁kitties	-9.50205
▁pod	-9.50205
▁safe	-9.50205
▁bpa	-9.51071
▁de	-9.51071
▁flavoring	-9.51071
▁jasmine	-9.51071
▁mother	-9.51071
▁set	-9.51071
▁stock	-9.51071
▁vs	-9.51071
▁check	-9.51944
▁lavazza	-9.51944
▁nutritional	-9.51944
▁probably	-9.51944
▁robust	-9.51944
▁such	-9.51944
▁busy	-9.52826
▁dental	-9.52826
▁single	-9.52826
▁smoked	-9.52826
▁thick	-9.52826
▁touch	-9.52826
▁berries	-9.53714
▁chemical	-9.53714
▁diabetic	-9.53714
▁dish	-9.53714
▁double	-9.53714
▁eater	-9.53714
▁his	-9.53714
▁hooked	-9.53714
▁months	-9.53714
▁tangy	-9.53714
▁trap	-9.53714
▁clear	-9.54611
▁coffe	-9.54611
▁fake	-9.54611
▁soothing	-9.54611
▁storage	-9.54611
▁timothy	-9.54611
▁broth	-9.55516
▁kraft	-9.55516
▁least	-9.55516
▁line	-9.55516
▁chewers	-9.56429
▁heart	-9.56429
▁quinoa	-9.56429
▁raisins	-9.56429
▁rub	-9.56429
▁spaghetti	-9.56429
▁her	-9.57351
▁lb	-9.57351
▁sooo	-9.57351
▁brownie	-9.58281
▁gas	-9.58281
▁past	-9.58281
▁perfection	-9.58281
▁since	-9.58281
▁yeah	-9.58281
▁dream	-9.5922
▁egg	-9.5922
▁joe	-9.5922
▁period	-9.5922
▁seriously	-9.5922
▁sweetner	-9.5922
▁veggie	-9.5922
▁bay	-9.60168
▁exceptional	-9.60168
▁l	-9.60168
▁label	-9.60168
▁turkey	-9.60168
▁aid	-9.61125
▁awsome	-9.61125
▁balanced	-9.61125
▁case	-9.61125
▁caution	-9.61125
▁cola	-9.61125
▁conditioner	-9.61125
▁especially	-9.61125
▁fancy	-9.61125
▁gives	-9.61125
▁junk	-9.61125
▁soooo	-9.61125
▁ate	-9.62091
▁bring	-9.62091
▁eaten	-9.62091
▁elsewhere	-9.62091
▁hearty	-9.62091
▁helped	-9.62091
▁increase	-9.62091
▁moist	-9.62091
▁online	-9.62091
▁pops	-9.62091
▁subscribe	-9.62091
▁watery	-9.62091
▁anywhere	-9.63067
▁basic	-9.63067
▁cakes	-9.63067
▁inexpensive	-9.63067
▁muffins	-9.63067
▁pound	-9.63067
▁pup	-9.63067
▁quickly	-9.63067
▁scent	-9.63067
▁sesame	-9.63067
▁taco	-9.63067
▁takes	-9.63067
▁except	-9.64052
▁grade	-9.64052
▁prices	-9.64052
▁punch	-9.64052
▁raisin	-9.64052
▁shipment	-9.64052
▁stay	-9.64052
▁travel	-9.64052
▁anymore	-9.65047
▁belly	-9.65047
▁chef	-9.65047
▁chinese	-9.65047
▁eats	-9.65047
▁ordering	-9.65047
▁quantity	-9.65047
▁tooth	-9.65047
▁eh	-9.66052
▁gave	-9.66052
▁none	-9.66052
▁powdered	-9.66052
▁san	-9.66052
▁call	-9.67068
▁cardboard	-9.67068
▁easily	-9.67068
▁flax	-9.67068
▁graham	-9.67068
▁list	-9.67068
▁somewhat	-9.67068
▁vitamin	-9.67068
▁yourself	-9.67068
▁content	-9.68093
▁delivered	-9.68093
▁either	-9.68093
▁nutiva	-9.68093
▁ready	-9.68093
▁smart	-9.68093
▁type	-9.68093
▁yuk	-9.68093
▁addiction	-9.69129
▁indian	-9.69129
▁irish	-9.69129
▁power	-9.69129
▁pricing	-9.69129
▁rather	-9.69129
▁recipes	-9.69129
▁rooibos	-9.69129
▁wholesome	-9.69129
▁worse	-9.69129
▁combination	-9.70177
▁dr	-9.70177
▁easier	-9.70177
▁fit	-9.70177
▁german	-9.70177
▁holiday	-9.70177
▁packed	-9.70177
▁stash	-9.70177
▁supplement	-9.70177
▁wellness	-9.70177
▁avoid	-9.71235
▁breath	-9.71235
▁comfort	-9.71235
▁dip	-9.71235
▁expectations	-9.71235
▁mmmmmm	-9.71235
▁oolong	-9.71235
▁packets	-9.71235
▁run	-9.71235
▁trying	-9.71235
▁vegetable	-9.71235
▁bodied	-9.72304
▁country	-9.72304
▁diabetics	-9.72304
▁fudge	-9.72304
▁pot	-9.72304
▁sunflower	-9.72304
▁test	-9.72304
▁carbs	-9.73385
▁enjoyed	-9.73385
▁fragrant	-9.73385
▁overall	-9.73385
▁pleasure	-9.73385
▁saved	-9.73385
▁scrumptious	-9.73385
▁shake	-9.73385
▁american	-9.74478
▁benefits	-9.74478
▁cider	-9.74478
▁creamer	-9.74478
▁fuel	-9.74478
▁gummies	-9.74478
▁hand	-9.74478
▁next	-9.74478
▁ridiculous	-9.74478
▁bowl	-9.75583
▁feast	-9.75583
▁four	-9.75583
▁god	-9.75583
▁hour	-9.75583
▁packing	-9.75583
▁restaurant	-9.75583
▁shelf	-9.75583
▁shop	-9.75583
▁went	-9.75583
▁word	-9.75583
▁bigelow	-9.76701
▁bubble	-9.76701
▁burnt	-9.76701
▁cheddar	-9.76701
▁cheesy	-9.76701
▁compared	-9.76701
▁mate	-9.76701
▁pink	-9.76701
▁soups	-9.76701
▁adults	-9.77831
▁allergic	-9.77831
▁break	-9.77831
▁comes	-9.77831
▁deceptive	-9.77831
▁funny	-9.77831
▁microwave	-9.77831
▁onion	-9.77831
▁opinion	-9.77831
▁scalp	-9.77831
▁sorry	-9.77831
▁thumbs	-9.77831
▁vet	-9.77831
▁crumbs	-9.78973
▁each	-9.78973
▁loving	-9.78973
▁prepare	-9.78973
▁spread	-9.78973
▁afternoon	-9.8013
▁pomegranate	-9.8013
▁purchased	-9.8013
▁seem	-9.8013
▁stinky	-9.8013
▁veggies	-9.8013
▁aromatic	-9.81299
▁done	-9.81299
▁inconsistent	-9.81299
▁nectar	-9.81299
▁p	-9.81299
▁potatoes	-9.81299
▁rate	-9.81299
▁ship	-9.81299
▁truffles	-9.81299
▁cashews	-9.82483
▁chewing	-9.82483
▁clock	-9.82483
▁creme	-9.82483
▁dangerous	-9.82483
▁happened	-9.82483
▁root	-9.82483
▁tastey	-9.82483
▁total	-9.82483
▁twice	-9.82483
▁warm	-9.82483
▁acquired	-9.8368
▁alright	-9.8368
▁bits	-9.8368
▁bully	-9.8368
▁complete	-9.8368
▁deliciously	-9.8368
▁expecting	-9.8368
▁greasy	-9.8368
▁kashi	-9.8368
▁kosher	-9.8368
▁la	-9.8368
▁multi	-9.8368
▁packages	-9.8368
▁place	-9.8368
▁said	-9.8368
▁toffee	-9.8368
▁traditional	-9.8368
▁wait	-9.8368
▁wake	-9.8368
▁yogi	-9.8368
▁concentrate	-9.84892
▁cuppa	-9.84892
▁feed	-9.84892
▁puffs	-9.84892
▁serious	-9.84892
▁sold	-9.84892
▁unusual	-9.84892
▁useful	-9.84892
▁beyond	-9.86119
▁concept	-9.86119
▁dates	-9.86119
▁deliciousness	-9.86119
▁diets	-9.86119
▁items	-9.86119
▁minty	-9.86119
▁minutes	-9.86119
▁oily	-9.86119
▁serving	-9.86119
▁taffy	-9.86119
▁ultimate	-9.86119
▁valley	-9.86119
▁eggs	-9.87362
▁jack	-9.87362
▁ketchup	-9.87362
▁lab	-9.87362
▁locally	-9.87362
▁meals	-9.87362
▁mixes	-9.87362
▁oat	-9.87362
▁portion	-9.87362
▁rawhide	-9.87362
▁anytime	-9.8862
▁difficult	-9.8862
▁illy	-9.8862
▁kidding	-9.8862
▁peas	-9.8862
▁pudding	-9.8862
▁snacking	-9.8862
▁ugh	-9.8862
▁wonderfully	-9.8862
▁xylitol	-9.8862
▁yay	-9.8862
▁adult	-9.89893
▁completely	-9.89893
▁delicate	-9.89893
▁eight	-9.89893
▁fructose	-9.89893
▁garbage	-9.89893
▁girl	-9.89893
▁improved	-9.89893
▁intense	-9.89893
▁larger	-9.89893
▁lemonade	-9.89893
▁part	-9.89893
▁rancid	-9.89893
▁reliable	-9.89893
▁rum	-9.89893
▁seasonings	-9.89893
▁balsamic	-9.91184
▁bear	-9.91184
▁birthday	-9.91184
▁bites	-9.91184
▁condition	-9.91184
▁crap	-9.91184
▁fall	-9.91184
▁farms	-9.91184
▁fave	-9.91184
▁holy	-9.91184
▁odor	-9.91184
▁pleasing	-9.91184
▁rating	-9.91184
▁sparkling	-9.91184
▁sweetness	-9.91184
▁tips	-9.91184
▁trail	-9.91184
▁altoids	-9.92491
▁consistency	-9.92491
▁dissapointed	-9.92491
▁drop	-9.92491
▁fav	-9.92491
▁folgers	-9.92491
▁lacking	-9.92491
▁mellow	-9.92491
▁night	-9.92491
▁overly	-9.92491
▁sauces	-9.92491
▁smoothies	-9.92491
▁spiced	-9.92491
▁spoiled	-9.92491
▁yellow	-9.92491
▁yummm	-9.92491
▁fairly	-9.93815
▁garden	-9.93815
▁incredibly	-9.93815
▁info	-9.93815
▁jars	-9.93815
▁mexican	-9.93815
▁moldy	-9.93815
▁roll	-9.93815
▁spot	-9.93815
▁boy	-9.95158
▁chocolatey	-9.95158
▁covered	-9.95158
▁cranberry	-9.95158
▁forget	-9.95158
▁glass	-9.95158
▁pecan	-9.95158
▁vitamins	-9.95158
▁coco	-9.96518
▁grow	-9.96518
▁hershey	-9.96518
▁hype	-9.96518
▁improvement	-9.96518
▁knew	-9.96518
▁normal	-9.96518
▁older	-9.96518
▁rose	-9.96518
▁sugary	-9.96518
▁theater	-9.96518
▁virgin	-9.96518
▁blood	-9.97898
▁catnip	-9.97898
▁digestive	-9.97898
▁end	-9.97898
▁guess	-9.97898
▁mine	-9.97898
▁nd	-9.97898
▁pets	-9.97898
▁plants	-9.97898
▁slow	-9.97898
▁sushi	-9.97898
▁tazo	-9.97898
▁until	-9.97898
▁wet	-9.97898
▁blah	-9.99296
▁indeed	-9.99296
▁mrs	-9.99296
▁nearly	-9.99296
▁portable	-9.99296
▁royal	-9.99296
▁sometimes	-9.99296
▁st	-9.99296
▁steel	-9.99296
▁tin	-9.99296
▁toddlers	-9.99296
▁diamond	-10.0071
▁freeze	-10.0071
▁information	-10.0071
▁rolls	-10.0071
▁twist	-10.0071
▁child	-10.0215
▁colors	-10.0215
▁delicous	-10.0215
▁door	-10.0215
▁grown	-10.0215
▁h	-10.0215
▁jet	-10.0215
▁lt	-10.0215
▁rest	-10.0215
▁savory	-10.0215
▁serve	-10.0215
▁sized	-10.0215
▁solution	-10.0215
▁torani	-10.0215
▁bomb	-10.0361
▁buffalo	-10.0361
▁chowder	-10.0361
▁dirty	-10.0361
▁herb	-10.0361
▁lost	-10.0361
▁maxwell	-10.0361
▁popchips	-10.0361
▁stand	-10.0361
▁sweetened	-10.0361
▁typical	-10.0361
▁v	-10.0361
▁wasabi	-10.0361
▁annie	-10.051
▁costco	-10.051
▁crushed	-10.051
▁decadent	-10.051
▁doggy	-10.051
▁grains	-10.051
▁lean	-10.051
▁medicine	-10.051
▁outrageous	-10.051
▁ruined	-10.051
▁sausage	-10.051
▁walmart	-10.051
▁winter	-10.051
▁working	-10.051
▁bake	-10.066
▁costs	-10.066
▁crisps	-10.066
▁design	-10.066
▁die	-10.066
▁economical	-10.066
▁f	-10.066
▁flavour	-10.066
▁gmo	-10.066
▁gods	-10.066
▁japanese	-10.066
▁king	-10.066
▁penny	-10.066
▁ripoff	-10.066
▁snaps	-10.066
▁times	-10.066
▁topping	-10.066
▁vendor	-10.066
▁bigger	-10.0813
▁bother	-10.0813
▁bugs	-10.0813
▁carbonated	-10.0813
▁deep	-10.0813
▁filled	-10.0813
▁grandma	-10.0813
▁inside	-10.0813
▁lousy	-10.0813
▁margarita	-10.0813
▁pre	-10.0813
▁puppies	-10.0813
▁sandwich	-10.0813
▁tender	-10.0813
▁via	-10.0813
▁brewed	-10.0968
▁buck	-10.0968
▁called	-10.0968
▁chamomile	-10.0968
▁diarrhea	-10.0968
▁everlasting	-10.0968
▁feline	-10.0968
▁fooled	-10.0968
▁hubby	-10.0968
▁peppers	-10.0968
▁possibly	-10.0968
▁seaweed	-10.0968
▁sucralose	-10.0968
▁supply	-10.0968
▁supposed	-10.0968
▁tassimo	-10.0968
▁took	-10.0968
▁unpleasant	-10.0968
▁usual	-10.0968
▁wonder	-10.0968
▁x	-10.0968
▁yummmm	-10.0968
▁chipotle	-10.1125
▁francisco	-10.1125
▁java	-10.1125
▁manuka	-10.1125
▁mary	-10.1125
▁paprika	-10.1125
▁pine	-10.1125
▁ranch	-10.1125
▁sleep	-10.1125
▁sun	-10.1125
▁acidic	-10.1285
▁aspartame	-10.1285
▁bottled	-10.1285
▁crumbly	-10.1285
▁dead	-10.1285
▁giving	-10.1285
▁goji	-10.1285
▁meow	-10.1285
▁mum	-10.1285
▁mushy	-10.1285
▁options	-10.1285
▁return	-10.1285
▁tarts	-10.1285
▁beats	-10.1448
▁between	-10.1448
▁bull	-10.1448
▁chia	-10.1448
▁duck	-10.1448
▁essential	-10.1448
▁feeling	-10.1448
▁hope	-10.1448
▁jalapeno	-10.1448
▁lasts	-10.1448
▁mayo	-10.1448
▁mind	-10.1448
▁pinch	-10.1448
▁pretzel	-10.1448
▁sample	-10.1448
▁similar	-10.1448
▁slim	-10.1448
▁smokey	-10.1448
▁smoky	-10.1448
▁which	-10.1448
▁acai	-10.1613
▁adds	-10.1613
▁blueberries	-10.1613
▁cheerios	-10.1613
▁closest	-10.1613
▁contain	-10.1613
▁freshness	-10.1613
▁gooey	-10.1613
▁licious	-10.1613
▁listed	-10.1613
▁loss	-10.1613
▁mushrooms	-10.1613
▁pass	-10.1613
▁piece	-10.1613
▁pups	-10.1613
▁relaxing	-10.1613
▁relief	-10.1613
▁remembered	-10.1613
▁sale	-10.1613
▁someone	-10.1613
▁system	-10.1613
▁toast	-10.1613
▁addict	-10.1781
▁asian	-10.1781
▁durable	-10.1781
▁eaters	-10.1781
▁fashioned	-10.1781
▁form	-10.1781
▁grapefruit	-10.1781
▁kitten	-10.1781
▁lifesaver	-10.1781
▁naturally	-10.1781
▁pills	-10.1781
▁tropical	-10.1781
▁wafers	-10.1781
▁bell	-10.1952
▁british	-10.1952
▁combo	-10.1952
▁drops	-10.1952
▁hated	-10.1952
▁helper	-10.1952
▁juicy	-10.1952
▁mama	-10.1952
▁miso	-10.1952
▁shells	-10.1952
▁smelly	-10.1952
▁tiger	-10.1952
▁today	-10.1952
▁balls	-10.2126
▁bang	-10.2126
▁dishes	-10.2126
▁equal	-10.2126
▁fig	-10.2126
▁flavorless	-10.2126
▁ham	-10.2126
▁healthful	-10.2126
▁ideal	-10.2126
▁impressive	-10.2126
▁italy	-10.2126
▁jolly	-10.2126
▁lamb	-10.2126
▁mio	-10.2126
▁oreo	-10.2126
▁pistachios	-10.2126
▁reminds	-10.2126
▁sumatra	-10.2126
▁tofu	-10.2126
▁tully	-10.2126
▁vita	-10.2126
▁apples	-10.2303
▁brewers	-10.2303
▁choc	-10.2303
▁college	-10.2303
▁cough	-10.2303
▁fans	-10.2303
▁fishy	-10.2303
▁frozen	-10.2303
▁hawaiian	-10.2303
▁hours	-10.2303
▁incorrect	-10.2303
▁instructions	-10.2303
▁island	-10.2303
▁kcup	-10.2303
▁kettle	-10.2303
▁liver	-10.2303
▁lol	-10.2303
▁marzipan	-10.2303
▁mistake	-10.2303
▁mold	-10.2303
▁pg	-10.2303
▁pineapple	-10.2303
▁pleaser	-10.2303
▁point	-10.2303
▁possible	-10.2303
▁powerful	-10.2303
▁questionable	-10.2303
▁reason	-10.2303
▁sooooo	-10.2303
▁unless	-10.2303
▁usually	-10.2303
▁biscotti	-10.2483
▁coca	-10.2483
▁crema	-10.2483
▁divine	-10.2483
▁donut	-10.2483
▁during	-10.2483
▁excellant	-10.2483
▁forever	-10.2483
▁kcups	-10.2483
▁kool	-10.2483
▁matter	-10.2483
▁present	-10.2483
▁promised	-10.2483
▁six	-10.2483
▁subscription	-10.2483
▁thins	-10.2483
▁thrilled	-10.2483
▁update	-10.2483
▁yorkie	-10.2483
▁ale	-10.2667
▁aware	-10.2667
▁ball	-10.2667
▁bliss	-10.2667
▁buds	-10.2667
▁clam	-10.2667
▁flat	-10.2667
▁gelatin	-10.2667
▁gritty	-10.2667
▁hibiscus	-10.2667
▁hoping	-10.2667
▁india	-10.2667
▁joy	-10.2667
▁late	-10.2667
▁pace	-10.2667
▁paper	-10.2667
▁roland	-10.2667
▁season	-10.2667
▁smoke	-10.2667
▁stronger	-10.2667
▁threw	-10.2667
▁throat	-10.2667
▁watermelon	-10.2667
▁actual	-10.2854
▁already	-10.2854
▁barely	-10.2854
▁celestial	-10.2854
▁dad	-10.2854
▁defective	-10.2854
▁fire	-10.2854
▁grew	-10.2854
▁lbs	-10.2854
▁muesli	-10.2854
▁nicely	-10.2854
▁overpowering	-10.2854
▁reese	-10.2854
▁shot	-10.2854
▁spam	-10.2854
▁squeeze	-10.2854
▁tastiest	-10.2854
▁um	-10.2854
▁unbelievably	-10.2854
▁ya	-10.2854
▁brings	-10.3044
▁cet	-10.3044
▁chemicals	-10.3044
▁directions	-10.3044
▁emeril	-10.3044
▁friends	-10.3044
▁grove	-10.3044
▁however	-10.3044
▁inedible	-10.3044
▁major	-10.3044
▁notch	-10.3044
▁nutella	-10.3044
▁pouch	-10.3044
▁reasonably	-10.3044
▁saffron	-10.3044
▁shortbread	-10.3044
▁shrimp	-10.3044
▁spectacular	-10.3044
▁square	-10.3044
▁steaks	-10.3044
▁stopped	-10.3044
▁sweeter	-10.3044
▁under	-10.3044
▁animal	-10.3238
▁broke	-10.3238
▁cacao	-10.3238
▁children	-10.3238
▁class	-10.3238
▁cornbread	-10.3238
▁cow	-10.3238
▁ick	-10.3238
▁kibble	-10.3238
▁muffin	-10.3238
▁poorly	-10.3238
▁post	-10.3238
▁sad	-10.3238
▁salads	-10.3238
▁school	-10.3238
▁snap	-10.3238
▁throw	-10.3238
▁trade	-10.3238
▁turkish	-10.3238
▁unbelievable	-10.3238
▁yucky	-10.3238
▁able	-10.3436
▁above	-10.3436
▁biscuit	-10.3436
▁buddy	-10.3436
▁club	-10.3436
▁craving	-10.3436
▁dieters	-10.3436
▁dough	-10.3436
▁drawer	-10.3436
▁finest	-10.3436
▁fried	-10.3436
▁greens	-10.3436
▁hazard	-10.3436
▁issue	-10.3436
▁mean	-10.3436
▁molasses	-10.3436
▁photo	-10.3436
▁prompt	-10.3436
▁tortilla	-10.3436
▁unhappy	-10.3436
▁apricot	-10.3638
▁based	-10.3638
▁blast	-10.3638
▁blech	-10.3638
▁coming	-10.3638
▁consistent	-10.3638
▁consistently	-10.3638
▁drinkers	-10.3638
▁dust	-10.3638
▁effect	-10.3638
▁european	-10.3638
▁exotic	-10.3638
▁fussy	-10.3638
▁gingerbread	-10.3638
▁hates	-10.3638
▁hits	-10.3638
▁key	-10.3638
▁lite	-10.3638
▁lobster	-10.3638
▁preserves	-10.3638
▁re	-10.3638
▁shakes	-10.3638
▁smoothie	-10.3638
▁soon	-10.3638
▁straight	-10.3638
▁strips	-10.3638
▁walnuts	-10.3638
▁workout	-10.3638
▁air	-10.3844
▁anti	-10.3844
▁bitterness	-10.3844
▁celiac	-10.3844
▁chewer	-10.3844
▁citrus	-10.3844
▁coke	-10.3844
▁condiment	-10.3844
▁couscous	-10.3844
▁decaffeinated	-10.3844
▁effects	-10.3844
▁giant	-10.3844
▁guys	-10.3844
▁hamburger	-10.3844
▁leave	-10.3844
▁limited	-10.3844
▁lucky	-10.3844
▁mighty	-10.3844
▁mole	-10.3844
▁mr	-10.3844
▁mushroom	-10.3844
▁popular	-10.3844
▁pricy	-10.3844
▁sealed	-10.3844
▁search	-10.3844
▁stew	-10.3844
▁supermarket	-10.3844
▁sweeteners	-10.3844
▁wedding	-10.3844
▁acceptable	-10.4055
▁america	-10.4055
▁arrival	-10.4055
▁cheez	-10.4055
▁chunky	-10.4055
▁cooked	-10.4055
▁doctor	-10.4055
▁england	-10.4055
▁etc	-10.4055
▁gel	-10.4055
▁helpful	-10.4055
▁human	-10.4055
▁lacks	-10.4055
▁lightly	-10.4055
▁macadamia	-10.4055
▁nylabone	-10.4055
▁pounds	-10.4055
▁prime	-10.4055
▁receive	-10.4055
▁rye	-10.4055
▁seafood	-10.4055
▁sell	-10.4055
▁shape	-10.4055
▁slight	-10.4055
▁unhealthy	-10.4055
▁brilliant	-10.427
▁cocktail	-10.427
▁colombian	-10.427
▁drinkable	-10.427
▁eye	-10.427
▁guilty	-10.427
▁herbs	-10.427
▁hips	-10.427
▁itself	-10.427
▁lavender	-10.427
▁malt	-10.427
▁move	-10.427
▁negative	-10.427
▁otherwise	-10.427
▁pain	-10.427
▁plenty	-10.427
▁sodas	-10.427
▁step	-10.427
▁th	-10.427
▁week	-10.427
▁betty	-10.449
▁boring	-10.449
▁cereals	-10.449
▁choking	-10.449
▁columbian	-10.449
▁direct	-10.449
▁friskies	-10.449
▁frosting	-10.449
▁gloria	-10.449
▁grind	-10.449
▁highest	-10.449
▁jerk	-10.449
▁lose	-10.449
▁melt	-10.449
▁numi	-10.449
▁perhaps	-10.449
▁pero	-10.449
▁pig	-10.449
▁saves	-10.449
▁spray	-10.449
▁title	-10.449
▁bait	-10.4715
▁bloody	-10.4715
▁carousel	-10.4715
▁caviar	-10.4715
▁comparison	-10.4715
▁complaints	-10.4715
▁excited	-10.4715
▁goods	-10.4715
▁grits	-10.4715
▁grounds	-10.4715
▁having	-10.4715
▁included	-10.4715
▁joke	-10.4715
▁kept	-10.4715
▁means	-10.4715
▁melitta	-10.4715
▁oils	-10.4715
▁personal	-10.4715
▁salted	-10.4715
▁seen	-10.4715
▁senior	-10.4715
▁southern	-10.4715
▁stomachs	-10.4715
▁strawberries	-10.4715
▁tad	-10.4715
▁wash	-10.4715
▁win	-10.4715
▁yummmmm	-10.4715
▁yummo	-10.4715
▁alot	-10.4944
▁barley	-10.4944
▁discontinued	-10.4944
▁enhancer	-10.4944
▁feeding	-10.4944
▁feels	-10.4944
▁fluffy	-10.4944
▁greek	-10.4944
▁healthiest	-10.4944
▁household	-10.4944
▁jello	-10.4944
▁left	-10.4944
▁level	-10.4944
▁lids	-10.4944
▁lives	-10.4944
▁owner	-10.4944
▁palm	-10.4944
▁pickles	-10.4944
▁ridiculously	-10.4944
▁rinds	-10.4944
▁round	-10.4944
▁sam	-10.4944
▁savings	-10.4944
▁spring	-10.4944
▁strength	-10.4944
▁stuffed	-10.4944
▁sucks	-10.4944
▁trick	-10.4944
▁worthy	-10.4944
▁wrapped	-10.4944
▁belgian	-10.518
▁benecol	-10.518
▁blackberry	-10.518
▁brewer	-10.518
▁buttery	-10.518
▁california	-10.518
▁collection	-10.518
▁correct	-10.518
▁cotton	-10.518
▁davidson	-10.518
▁extreme	-10.518
▁favourite	-10.518
▁fragrance	-10.518
▁funky	-10.518
▁hmmm	-10.518
▁impossible	-10.518
▁jim	-10.518
▁kill	-10.518
▁knorr	-10.518
▁lentils	-10.518
▁match	-10.518
▁note	-10.518
▁pear	-10.518
▁potent	-10.518
▁prunes	-10.518
▁space	-10.518
▁spearmint	-10.518
▁swiss	-10.518
▁texas	-10.518
▁upset	-10.518
▁user	-10.518
▁boxed	-10.5421
▁broccoli	-10.5421
▁cashew	-10.5421
▁caused	-10.5421
▁chunks	-10.5421
▁claims	-10.5421
▁coloring	-10.5421
▁ears	-10.5421
▁earthy	-10.5421
▁favor	-10.5421
▁figs	-10.5421
▁fog	-10.5421
▁general	-10.5421
▁glycemic	-10.5421
▁hey	-10.5421
▁honest	-10.5421
▁izze	-10.5421
▁kiwi	-10.5421
▁multiple	-10.5421
▁myself	-10.5421
▁neat	-10.5421
▁organics	-10.5421
▁peppercorns	-10.5421
▁snob	-10.5421
▁sounds	-10.5421
▁south	-10.5421
▁stir	-10.5421
▁tested	-10.5421
▁together	-10.5421
▁tonic	-10.5421
▁updated	-10.5421
▁vegetables	-10.5421
▁weeks	-10.5421
▁additive	-10.5668
▁ages	-10.5668
▁bakery	-10.5668
▁calm	-10.5668
▁caribou	-10.5668
▁carry	-10.5668
▁cranberries	-10.5668
▁cure	-10.5668
▁da	-10.5668
▁damn	-10.5668
▁delivers	-10.5668
▁died	-10.5668
▁dipping	-10.5668
▁entire	-10.5668
▁excelent	-10.5668
▁favors	-10.5668
▁flaxseed	-10.5668
▁flops	-10.5668
▁folks	-10.5668
▁heinz	-10.5668
▁hell	-10.5668
▁higher	-10.5668
▁lindt	-10.5668
▁loaded	-10.5668
▁marmalade	-10.5668
▁merrick	-10.5668
▁nostalgia	-10.5668
▁number	-10.5668
▁pouches	-10.5668
▁puck	-10.5668
▁road	-10.5668
▁room	-10.5668
▁sprout	-10.5668
▁toxic	-10.5668
▁ups	-10.5668
▁weather	-10.5668
▁apparently	-10.5921
▁breast	-10.5921
▁caffeinated	-10.5921
▁click	-10.5921
▁coat	-10.5921
▁confused	-10.5921
▁darjeeling	-10.5921
▁delicioso	-10.5921
▁dispenser	-10.5921
▁eden	-10.5921
▁enjoying	-10.5921
▁finish	-10.5921
▁gusto	-10.5921
▁him	-10.5921
▁leaking	-10.5921
▁naked	-10.5921
▁nestle	-10.5921
▁packet	-10.5921
▁poop	-10.5921
▁processed	-10.5921
▁pug	-10.5921
▁rated	-10.5921
▁satisfaction	-10.5921
▁satisfies	-10.5921
▁several	-10.5921
▁sliced	-10.5921
▁smelling	-10.5921
▁sprinkles	-10.5921
▁train	-10.5921
▁trans	-10.5921
▁trip	-10.5921
▁unsweetened	-10.5921
▁waiting	-10.5921
▁within	-10.5921
▁zevia	-10.5921
▁zico	-10.5921
▁adding	-10.6181
▁blends	-10.6181
▁bright	-10.6181
▁chihuahua	-10.6181
▁community	-10.6181
▁crab	-10.6181
▁cravings	-10.6181
▁crocker	-10.6181
▁dill	-10.6181
▁dutch	-10.6181
▁empty	-10.6181
▁filter	-10.6181
▁frontier	-10.6181
▁gu	-10.6181
▁guy	-10.6181
▁halloween	-10.6181
▁hide	-10.6181
▁kellogg	-10.6181
▁killer	-10.6181
▁kittens	-10.6181
▁macaroni	-10.6181
▁martini	-10.6181
▁medicinal	-10.6181
▁men	-10.6181
▁opened	-10.6181
▁planters	-10.6181
▁plump	-10.6181
▁pooch	-10.6181
▁postum	-10.6181
▁reaction	-10.6181
▁servings	-10.6181
▁shown	-10.6181
▁smokehouse	-10.6181
▁sort	-10.6181
▁spanish	-10.6181
▁sub	-10.6181
▁superfood	-10.6181
▁tahini	-10.6181
▁teriyaki	-10.6181
▁trust	-10.6181
▁unfortunately	-10.6181
▁walnut	-10.6181
▁young	-10.6181
▁among	-10.6447
▁ask	-10.6447
▁attention	-10.6447
▁barbecue	-10.6447
▁below	-10.6447
▁certainly	-10.6447
▁chicory	-10.6447
▁co	-10.6447
▁coating	-10.6447
▁costly	-10.6447
▁cracked	-10.6447
▁crowd	-10.6447
▁doggies	-10.6447
▁easiest	-10.6447
▁everywhere	-10.6447
▁fly	-10.6447
▁frosted	-10.6447
▁grams	-10.6447
▁hardly	-10.6447
▁hearts	-10.6447
▁himalayan	-10.6447
▁holder	-10.6447
▁hormel	-10.6447
▁indulgence	-10.6447
▁lid	-10.6447
▁madagascar	-10.6447
▁mccann	-10.6447
▁melts	-10.6447
▁path	-10.6447
▁presentation	-10.6447
▁pro	-10.6447
▁pump	-10.6447
▁purina	-10.6447
▁question	-10.6447
▁reduced	-10.6447
▁response	-10.6447
▁seal	-10.6447
▁send	-10.6447
▁sf	-10.6447
▁shame	-10.6447
▁skinny	-10.6447
▁success	-10.6447
▁tast	-10.6447
▁toasted	-10.6447
▁wonders	-10.6447
▁alert	-10.6721
▁angel	-10.6721
▁assorted	-10.6721
▁bamboo	-10.6721
▁become	-10.6721
▁bouillon	-10.6721
▁breed	-10.6721
▁brittle	-10.6721
▁certified	-10.6721
▁containers	-10.6721
▁deceiving	-10.6721
▁dolce	-10.6721
▁due	-10.6721
▁evoo	-10.6721
▁expresso	-10.6721
▁face	-10.6721
▁fizzy	-10.6721
▁fries	-10.6721
▁gentle	-10.6721
▁goat	-10.6721
▁grainy	-10.6721
▁grows	-10.6721
▁head	-10.6721
▁hello	-10.6721
▁hidden	-10.6721
▁hydrogenated	-10.6721
▁indoor	-10.6721
▁known	-10.6721
▁labeling	-10.6721
▁later	-10.6721
▁lunches	-10.6721
▁main	-10.6721
▁mmmmmmm	-10.6721
▁pea	-10.6721
▁rare	-10.6721
▁risotto	-10.6721
▁ultra	-10.6721
▁unsalted	-10.6721
▁wolfgang	-10.6721
▁alone	-10.7003
▁anyway	-10.7003
▁bitters	-10.7003
▁business	-10.7003
▁cajun	-10.7003
▁campbell	-10.7003
▁canine	-10.7003
▁chex	-10.7003
▁cubes	-10.7003
▁delightfully	-10.7003
▁elegant	-10.7003
▁gevalia	-10.7003
▁grab	-10.7003
▁growing	-10.7003
▁lady	-10.7003
▁living	-10.7003
▁lo	-10.7003
▁marmite	-10.7003
▁middle	-10.7003
▁ms	-10.7003
▁naturals	-10.7003
▁ordinary	-10.7003
▁peaches	-10.7003
▁play	-10.7003
▁poison	-10.7003
▁rescue	-10.7003
▁roses	-10.7003
▁seasons	-10.7003
▁shirataki	-10.7003
▁stuck	-10.7003
▁syrups	-10.7003
▁target	-10.7003
▁vomit	-10.7003
▁although	-10.7293
▁anchovies	-10.7293
▁bananas	-10.7293
▁beauty	-10.7293
▁book	-10.7293
▁boys	-10.7293
▁buckwheat	-10.7293
▁canin	-10.7293
▁charm	-10.7293
▁delectable	-10.7293
▁dense	-10.7293
▁depends	-10.7293
▁filler	-10.7293
▁fry	-10.7293
▁ghost	-10.7293
▁glaze	-10.7293
▁guests	-10.7293
▁gumballs	-10.7293
▁gums	-10.7293
▁hawaii	-10.7293
▁holidays	-10.7293
▁hungry	-10.7293
▁important	-10.7293
▁interested	-10.7293
▁j	-10.7293
▁jean	-10.7293
▁lasted	-10.7293
▁machines	-10.7293
▁malted	-10.7293
▁marvelous	-10.7293
▁movies	-10.7293
▁near	-10.7293
▁omega	-10.7293
▁rabbit	-10.7293
▁repeat	-10.7293
▁reviewers	-10.7293
▁rotten	-10.7293
▁runny	-10.7293
▁shopping	-10.7293
▁show	-10.7293
▁splendid	-10.7293
▁tins	-10.7293
▁tradition	-10.7293
▁transaction	-10.7293
▁traveling	-10.7293
▁useless	-10.7293
▁woof	-10.7293
▁active	-10.7591
▁alcohol	-10.7591
▁auto	-10.7591
▁bagged	-10.7591
▁brewing	-10.7591
▁caffe	-10.7591
▁camping	-10.7591
▁chance	-10.7591
▁chaser	-10.7591
▁choices	-10.7591
▁dandruff	-10.7591
▁delights	-10.7591
▁dirt	-10.7591
▁disaster	-10.7591
▁dove	-10.7591
▁freshest	-10.7591
▁gifts	-10.7591
▁goood	-10.7591
▁grilled	-10.7591
▁kahlua	-10.7591
▁korean	-10.7591
▁lish	-10.7591
▁mail	-10.7591
▁missed	-10.7591
▁often	-10.7591
▁pacific	-10.7591
▁pickle	-10.7591
▁plum	-10.7591
▁positive	-10.7591
▁prepared	-10.7591
▁relatively	-10.7591
▁scratch	-10.7591
▁surprising	-10.7591
▁tabasco	-10.7591
▁table	-10.7591
▁tastier	-10.7591
▁tootsie	-10.7591
▁traps	-10.7591
▁watchers	-10.7591
▁ways	-10.7591
▁additives	-10.7899
▁adequate	-10.7899
▁adorable	-10.7899
▁ago	-10.7899
▁ah	-10.7899
▁amy	-10.7899
▁apart	-10.7899
▁badly	-10.7899
▁basmati	-10.7899
▁bunnies	-10.7899
▁burst	-10.7899
▁calming	-10.7899
▁cane	-10.7899
▁city	-10.7899
▁compare	-10.7899
▁custard	-10.7899
▁dingo	-10.7899
▁doing	-10.7899
▁filters	-10.7899
▁fixed	-10.7899
▁floral	-10.7899
▁flower	-10.7899
▁gatorade	-10.7899
▁ghee	-10.7899
▁girls	-10.7899
▁grahams	-10.7899
▁grill	-10.7899
▁hydration	-10.7899
▁kong	-10.7899
▁mills	-10.7899
▁minute	-10.7899
▁mojito	-10.7899
▁notice	-10.7899
▁onions	-10.7899
▁ounces	-10.7899
▁passion	-10.7899
▁pistachio	-10.7899
▁properly	-10.7899
▁recall	-10.7899
▁running	-10.7899
▁seconds	-10.7899
▁silk	-10.7899
▁skip	-10.7899
▁slices	-10.7899
▁spicey	-10.7899
▁split	-10.7899
▁sprouted	-10.7899
▁sprouting	-10.7899
▁tacos	-10.7899
▁trident	-10.7899
▁twin	-10.7899
▁vienna	-10.7899
▁west	-10.7899
▁alive	-10.8217
▁applesauce	-10.8217
▁benefit	-10.8217
▁bisquick	-10.8217
▁capsules	-10.8217
▁caramels	-10.8217
▁caught	-10.8217
▁chocolaty	-10.8217
▁comparable	-10.8217
▁dehydrated	-10.8217
▁digestion	-10.8217
▁discovery	-10.8217
▁effort	-10.8217
▁emerald	-10.8217
▁exquisite	-10.8217
▁eyes	-10.8217
▁follow	-10.8217
▁fruits	-10.8217
▁gingery	-10.8217
▁godsend	-10.8217
▁goldfish	-10.8217
▁hfcs	-10.8217
▁hold	-10.8217
▁holistic	-10.8217
▁horrid	-10.8217
▁hummus	-10.8217
▁individually	-10.8217
▁inferior	-10.8217
▁insanely	-10.8217
▁mixer	-10.8217
▁nor	-10.8217
▁orgain	-10.8217
▁pad	-10.8217
▁paid	-10.8217
▁par	-10.8217
▁pez	-10.8217
▁poodle	-10.8217
▁puffed	-10.8217
▁research	-10.8217
▁rush	-10.8217
▁sharp	-10.8217
▁soooooo	-10.8217
▁soul	-10.8217
▁suckers	-10.8217
▁supreme	-10.8217
▁sweets	-10.8217
▁talk	-10.8217
▁town	-10.8217
▁turned	-10.8217
▁watered	-10.8217
▁words	-10.8217
▁african	-10.8544
▁answer	-10.8544
▁appetite	-10.8544
▁arizona	-10.8544
▁baker	-10.8544
▁bedtime	-10.8544
▁bowls	-10.8544
▁bucks	-10.8544
▁cancer	-10.8544
▁carefully	-10.8544
▁celiacs	-10.8544
▁cheapest	-10.8544
▁cholesterol	-10.8544
▁cleaner	-10.8544
▁conscious	-10.8544
▁cooks	-10.8544
▁cupcakes	-10.8544
▁desert	-10.8544
▁disapointed	-10.8544
▁eacute	-10.8544
▁farm	-10.8544
▁finger	-10.8544
▁glutino	-10.8544
▁gorgeous	-10.8544
▁hotter	-10.8544
▁hygiene	-10.8544
▁individual	-10.8544
▁jamaica	-10.8544
▁jug	-10.8544
▁masala	-10.8544
▁mexico	-10.8544
▁northern	-10.8544
▁oral	-10.8544
▁parents	-10.8544
▁peace	-10.8544
▁peachy	-10.8544
▁person	-10.8544
▁pita	-10.8544
▁pu	-10.8544
▁rain	-10.8544
▁rave	-10.8544
▁reflux	-10.8544
▁ripped	-10.8544
▁sadly	-10.8544
▁sandwiches	-10.8544
▁satisfy	-10.8544
▁scam	-10.8544
▁shiny	-10.8544
▁shots	-10.8544
▁sinfully	-10.8544
▁soap	-10.8544
▁soo	-10.8544
▁sore	-10.8544
▁stix	-10.8544
▁sugars	-10.8544
▁tablets	-10.8544
▁ten	-10.8544
▁terribly	-10.8544
▁tons	-10.8544
▁tortillas	-10.8544
▁umm	-10.8544
▁vegans	-10.8544
▁yorkshire	-10.8544
▁yummiest	-10.8544
▁zuke	-10.8544
▁ahmad	-10.8883
▁amazed	-10.8883
▁apricots	-10.8883
▁booster	-10.8883
▁buttermilk	-10.8883
▁carnation	-10.8883
▁causes	-10.8883
▁costa	-10.8883
▁course	-10.8883
▁death	-10.8883
▁disc	-10.8883
▁dollar	-10.8883
▁dye	-10.8883
▁evening	-10.8883
▁fits	-10.8883
▁hodgson	-10.8883
▁hooray	-10.8883
▁itchy	-10.8883
▁listing	-10.8883
▁looked	-10.8883
▁marshmallows	-10.8883
▁meets	-10.8883
▁met	-10.8883
▁michael	-10.8883
▁moms	-10.8883
▁nespresso	-10.8883
▁news	-10.8883
▁newton	-10.8883
▁nibs	-10.8883
▁orleans	-10.8883
▁pocket	-10.8883
▁portions	-10.8883
▁preferred	-10.8883
▁previous	-10.8883
▁recieved	-10.8883
▁rules	-10.8883
▁select	-10.8883
▁sip	-10.8883
▁soggy	-10.8883
▁spelt	-10.8883
▁squares	-10.8883
▁sturdy	-10.8883
▁thinking	-10.8883
▁tired	-10.8883
▁tool	-10.8883
▁trader	-10.8883
▁walden	-10.8883
▁write	-10.8883
▁zing	-10.8883
▁bergamot	-10.9234
▁bottom	-10.9234
▁budget	-10.9234
▁burned	-10.9234
▁celtic	-10.9234
▁cha	-10.9234
▁choco	-10.9234
▁cleaning	-10.9234
▁concentrated	-10.9234
▁constipation	-10.9234
▁core	-10.9234
▁crave	-10.9234
▁dissapointing	-10.9234
▁excellence	-10.9234
▁fresher	-10.9234
▁genuine	-10.9234
▁gerber	-10.9234
▁ghirardelli	-10.9234
▁goodbye	-10.9234
▁harvest	-10.9234
▁ill	-10.9234
▁international	-10.9234
▁kirkland	-10.9234
▁lactose	-10.9234
▁leaks	-10.9234
▁libby	-10.9234
▁lifesavers	-10.9234
▁lighter	-10.9234
▁links	-10.9234
▁luck	-10.9234
▁mccormick	-10.9234
▁memory	-10.9234
▁nantucket	-10.9234
▁nescafe	-10.9234
▁normally	-10.9234
▁num	-10.9234
▁oregon	-10.9234
▁oreos	-10.9234
▁parmesan	-10.9234
▁popping	-10.9234
▁prince	-10.9234
▁refried	-10.9234
▁retro	-10.9234
▁rosemary	-10.9234
▁scoop	-10.9234
▁scottish	-10.9234
▁seasoned	-10.9234
▁sons	-10.9234
▁sports	-10.9234
▁supplier	-10.9234
▁support	-10.9234
▁tim	-10.9234
▁twists	-10.9234
▁un	-10.9234
▁unexpected	-10.9234
▁varieties	-10.9234
▁winning	-10.9234
▁worms	-10.9234
▁accurate	-10.9598
▁ad	-10.9598
▁along	-10.9598
▁automatic	-10.9598
▁barry	-10.9598
▁beneful	-10.9598
▁bouquet	-10.9598
▁bye	-10.9598
▁carmel	-10.9598
▁catch	-10.9598
▁cents	-10.9598
▁changes	-10.9598
▁clusters	-10.9598
▁complex	-10.9598
▁cramps	-10.9598
▁crystals	-10.9598
▁describe	-10.9598
▁discs	-10.9598
▁dogswell	-10.9598
▁dreams	-10.9598
▁facts	-10.9598
▁famous	-10.9598
▁fence	-10.9598
▁firm	-10.9598
▁gag	-10.9598
▁given	-10.9598
▁handle	-10.9598
▁happiness	-10.9598
▁hi	-10.9598
▁hike	-10.9598
▁honestly	-10.9598
▁jell	-10.9598
▁joint	-10.9598
▁law	-10.9598
▁liking	-10.9598
▁lil	-10.9598
▁luxury	-10.9598
▁mm	-10.9598
▁moth	-10.9598
▁offer	-10.9598
▁outside	-10.9598
▁palate	-10.9598
▁pastry	-10.9598
▁ph	-10.9598
▁pies	-10.9598
▁plan	-10.9598
▁points	-10.9598
▁pressure	-10.9598
▁purchasing	-10.9598
▁purple	-10.9598
▁recovery	-10.9598
▁relish	-10.9598
▁rings	-10.9598
▁rubber	-10.9598
▁saving	-10.9598
▁selling	-10.9598
▁sensation	-10.9598
▁sleepy	-10.9598
▁switched	-10.9598
▁trouble	-10.9598
▁uncle	-10.9598
▁volume	-10.9598
▁welcome	-10.9598
▁yummie	-10.9598
▁zesty	-10.9598
▁allergen	-10.9975
▁alternatives	-10.9975
▁amish	-10.9975
▁approve	-10.9975
▁bleh	-10.9975
▁brazil	-10.9975
▁brought	-10.9975
▁burger	-10.9975
▁burn	-10.9975
▁cap	-10.9975
▁caveat	-10.9975
▁ceylon	-10.9975
▁chow	-10.9975
▁comment	-10.9975
▁consumer	-10.9975
▁ct	-10.9975
▁dang	-10.9975
▁definite	-10.9975
▁deserves	-10.9975
▁dollars	-10.9975
▁doubled	-10.9975
▁douwe	-10.9975
▁early	-10.9975
▁easter	-10.9975
▁ehh	-10.9975
▁entertainment	-10.9975
▁erh	-10.9975
▁expires	-10.9975
▁fizz	-10.9975
▁fortune	-10.9975
▁france	-10.9975
▁fruitcake	-10.9975
▁goodies	-10.9975
▁habanero	-10.9975
▁habit	-10.9975
▁halvah	-10.9975
▁hextra	-10.9975
▁horse	-10.9975
▁hunger	-10.9975
▁jacks	-10.9975
▁leather	-10.9975
▁lemony	-10.9975
▁literally	-10.9975
▁marketing	-10.9975
▁meant	-10.9975
▁mildly	-10.9975
▁millstone	-10.9975
▁monster	-10.9975
▁moths	-10.9975
▁obsessed	-10.9975
▁passable	-10.9975
▁pearl	-10.9975
▁peppery	-10.9975
▁pho	-10.9975
▁preservatives	-10.9975
▁proof	-10.9975
▁rainforest	-10.9975
▁remedy	-10.9975
▁reviewer	-10.9975
▁ride	-10.9975
▁satisfactory	-10.9975
▁scones	-10.9975
▁sensational	-10.9975
▁shredded	-10.9975
▁snickers	-10.9975
▁spoon	-10.9975
▁stocking	-10.9975
▁suprisingly	-10.9975
▁swedish	-10.9975
▁trash	-10.9975
▁tummies	-10.9975
▁understand	-10.9975
▁upon	-10.9975
▁utterly	-10.9975
▁vermont	-10.9975
▁vile	-10.9975
▁whoa	-10.9975
▁yerba	-10.9975
▁yr	-10.9975
▁aerogarden	-11.0368
▁approves	-11.0368
▁beach	-11.0368
▁bed	-11.0368
▁bee	-11.0368
▁bourbon	-11.0368
▁brooklyn	-11.0368
▁catfood	-11.0368
▁cheetos	-11.0368
▁chi	-11.0368
▁chocolately	-11.0368
▁chun	-11.0368
▁chunk	-11.0368
▁chutney	-11.0368
▁cleans	-11.0368
▁commercial	-11.0368
▁creek	-11.0368
▁crispbread	-11.0368
▁danger	-11.0368
▁decaff	-11.0368
▁despite	-11.0368
▁digest	-11.0368
▁drip	-11.0368
▁el	-11.0368
▁emergency	-11.0368
▁ew	-11.0368
▁fab	-11.0368
▁fatty	-11.0368
▁fear	-11.0368
▁fondant	-11.0368
▁game	-11.0368
▁grilling	-11.0368
▁grinder	-11.0368
▁horseradish	-11.0368
▁intolerant	-11.0368
▁japan	-11.0368
▁keeper	-11.0368
▁keeping	-11.0368
▁knows	-11.0368
▁lack	-11.0368
▁lisa	-11.0368
▁luscious	-11.0368
▁maid	-11.0368
▁mallomars	-11.0368
▁mashed	-11.0368
▁master	-11.0368
▁mega	-11.0368
▁minus	-11.0368
▁mmmmmmmm	-11.0368
▁mommy	-11.0368
▁mona	-11.0368
▁munchies	-11.0368
▁mystery	-11.0368
▁nope	-11.0368
▁nose	-11.0368
▁pan	-11.0368
▁pecans	-11.0368
▁protien	-11.0368
▁rainbow	-11.0368
▁reeses	-11.0368
▁rejoice	-11.0368
▁reward	-11.0368
▁rid	-11.0368
▁salami	-11.0368
▁sand	-11.0368
▁shepherd	-11.0368
▁silky	-11.0368
▁skippy	-11.0368
▁spit	-11.0368
▁stays	-11.0368
▁taking	-11.0368
▁teabags	-11.0368
▁third	-11.0368
▁truth	-11.0368
▁turns	-11.0368
▁ummm	-11.0368
▁velveeta	-11.0368
▁warned	-11.0368
▁according	-11.0776
▁adore	-11.0776
▁appealing	-11.0776
▁ass	-11.0776
▁beverages	-11.0776
▁bulldog	-11.0776
▁bunny	-11.0776
▁buzz	-11.0776
▁cadbury	-11.0776
▁caff	-11.0776
▁camper	-11.0776
▁canada	-11.0776
▁carrot	-11.0776
▁chalky	-11.0776
▁choose	-11.0776
▁consider	-11.0776
▁couple	-11.0776
▁crumbled	-11.0776
▁deluxe	-11.0776
▁destroyed	-11.0776
▁detox	-11.0776
▁dissolve	-11.0776
▁enjoys	-11.0776
▁exceeded	-11.0776
▁fingers	-11.0776
▁finishing	-11.0776
▁hcg	-11.0776
▁heartburn	-11.0776
▁ignore	-11.0776
▁inaccurate	-11.0776
▁invention	-11.0776
▁jump	-11.0776
▁kombucha	-11.0776
▁krispies	-11.0776
▁lasagna	-11.0776
▁lattes	-11.0776
▁listen	-11.0776
▁lotion	-11.0776
▁mark	-11.0776
▁marshmallow	-11.0776
▁mayonnaise	-11.0776
▁mo	-11.0776
▁munch	-11.0776
▁neither	-11.0776
▁nirvana	-11.0776
▁nummy	-11.0776
▁ole	-11.0776
▁paul	-11.0776
▁poo	-11.0776
▁pulp	-11.0776
▁reasons	-11.0776
▁retail	-11.0776
▁risk	-11.0776
▁seasonal	-11.0776
▁served	-11.0776
▁shih	-11.0776
▁shock	-11.0776
▁solved	-11.0776
▁speedy	-11.0776
▁spinach	-11.0776
▁spry	-11.0776
▁stable	-11.0776
▁stains	-11.0776
▁stated	-11.0776
▁thailand	-11.0776
▁tic	-11.0776
▁toys	-11.0776
▁traverse	-11.0776
▁twizzlers	-11.0776
▁udon	-11.0776
▁valentine	-11.0776
▁vegetarians	-11.0776
▁verona	-11.0776
▁vines	-11.0776
▁walkers	-11.0776
▁website	-11.0776
▁whey	-11.0776
▁wise	-11.0776
▁worthless	-11.0776
▁al	-11.1201
▁anise	-11.1201
▁aweful	-11.1201
▁batter	-11.1201
▁beetlejuice	-11.1201
▁board	-11.1201
▁boot	-11.1201
▁boston	-11.1201
▁breadsticks	-11.1201
▁buns	-11.1201
▁butterscotch	-11.1201
▁chestnuts	-11.1201
▁clams	-11.1201
▁consumption	-11.1201
▁contents	-11.1201
▁cuisine	-11.1201
▁dew	-11.1201
▁dieting	-11.1201
▁drank	-11.1201
▁entertaining	-11.1201
▁entirely	-11.1201
▁essence	-11.1201
▁evo	-11.1201
▁execution	-11.1201
▁fell	-11.1201
▁finding	-11.1201
▁fool	-11.1201
▁freezer	-11.1201
▁further	-11.1201
▁ginseng	-11.1201
▁godiva	-11.1201
▁hairball	-11.1201
▁hairballs	-11.1201
▁heck	-11.1201
▁hmm	-11.1201
▁hopes	-11.1201
▁horribly	-11.1201
▁hottest	-11.1201
▁hum	-11.1201
▁image	-11.1201
▁imitation	-11.1201
▁insane	-11.1201
▁iron	-11.1201
▁jiffy	-11.1201
▁jumbo	-11.1201
▁kitchens	-11.1201
▁larabar	-11.1201
▁lie	-11.1201
▁loaf	-11.1201
▁magical	-11.1201
▁metallic	-11.1201
▁mixing	-11.1201
▁mug	-11.1201
▁mush	-11.1201
▁necessary	-11.1201
▁newtons	-11.1201
▁nong	-11.1201
▁nori	-11.1201
▁outdated	-11.1201
▁panko	-11.1201
▁powdery	-11.1201
▁practical	-11.1201
▁puff	-11.1201
▁refreshingly	-11.1201
▁rolled	-11.1201
▁scented	-11.1201
▁searching	-11.1201
▁sense	-11.1201
▁share	-11.1201
▁sister	-11.1201
▁sport	-11.1201
