<unk>	0
<s>	0
</s>	0
▁eot	-1.81414
▁sot	-1.81414
▁great	-3.85096
▁the	-4.13178
▁good	-4.20871
▁not	-4.3676
▁a	-4.42873
▁for	-4.47734
▁and	-4.59421
▁best	-4.63891
▁it	-4.70693
▁my	-4.83171
▁love	-4.86132
▁but	-4.89701
▁is	-4.90569
▁i	-4.92153
▁coffee	-4.93797
▁this	-4.95543
▁to	-5.04678
▁tea	-5.09622
▁of	-5.12753
▁product	-5.14423
▁delicious	-5.24875
▁taste	-5.26712
▁very	-5.36992
▁in	-5.48017
▁like	-5.56352
▁excellent	-5.5812
▁flavor	-5.5812
▁dog	-5.63981
▁these	-5.64491
▁you	-5.67987
▁food	-5.689
▁tasty	-5.72398
▁price	-5.74315
▁yummy	-5.75451
▁with	-5.82723
▁ever	-5.86842
▁as	-5.873
▁too	-5.89811
▁favorite	-5.94042
▁so	-5.94239
▁are	-5.96026
▁stuff	-6.04382
▁on	-6.05257
▁have	-6.0793
▁loves	-6.0861
▁better	-6.12432
▁snack	-6.135
▁just	-6.16529
▁free	-6.17518
▁healthy	-6.18767
▁no	-6.23138
▁awesome	-6.23665
▁do	-6.23665
▁what	-6.24461
▁dogs	-6.25263
▁tastes	-6.25667
▁them	-6.25937
▁chocolate	-6.31637
▁than	-6.3178
▁nice	-6.33078
▁perfect	-6.37986
▁wonderful	-6.39213
▁one	-6.39367
▁cat	-6.39522
▁sweet	-6.40299
▁yum	-6.40299
▁at	-6.40768
▁really	-6.42827
▁quality	-6.43953
▁all	-6.46244
▁bad	-6.4641
▁tasting	-6.48589
▁treat	-6.50644
▁your	-6.52214
▁buy	-6.55974
▁from	-6.60835
▁hot	-6.60835
▁little	-6.61604
▁cup	-6.62185
▁me	-6.62185
▁sugar	-6.62965
▁be	-6.63161
▁that	-6.63357
▁treats	-6.63357
▁k	-6.64742
▁gluten	-6.7027
▁amazing	-6.73045
▁cats	-6.73697
▁if	-6.74352
▁will	-6.75455
▁more	-6.77697
▁easy	-6.7838
▁they	-6.80689
▁cookies	-6.83293
▁way	-6.83533
▁much	-6.83774
▁was	-6.84015
▁chips	-6.86213
▁mix	-6.8846
▁green	-6.90759
▁organic	-6.92585
▁out	-6.92585
▁fantastic	-6.93112
▁amazon	-6.93643
▁candy	-6.95251
▁value	-6.96066
▁can	-7.00239
▁cereal	-7.01381
▁or	-7.01381
▁does	-7.01669
▁ok	-7.02247
▁pretty	-7.06088
▁up	-7.0639
▁water	-7.06692
▁salt	-7.06996
▁sauce	-7.073
▁an	-7.09147
▁get	-7.09458
▁only	-7.09458
▁works	-7.09458
▁drink	-7.10083
▁low	-7.10712
▁did	-7.13268
▁oil	-7.13268
▁strong	-7.14243
▁our	-7.15891
▁made	-7.18584
▁fresh	-7.19959
▁go	-7.19959
▁happy	-7.20654
▁real	-7.20654
▁had	-7.21704
▁there	-7.21704
▁cannot	-7.2384
▁high	-7.2384
▁new	-7.242
▁baby	-7.25655
▁coconut	-7.27131
▁eat	-7.27131
▁deal	-7.28629
▁expensive	-7.28629
▁time	-7.28629
▁popcorn	-7.30919
▁has	-7.32084
▁use	-7.32475
▁worth	-7.33263
▁wow	-7.33659
▁cups	-7.34056
▁would	-7.34456
▁natural	-7.36476
▁bars	-7.36885
▁find	-7.36885
▁bar	-7.37708
▁breakfast	-7.37708
▁am	-7.38122
▁old	-7.38122
▁decaf	-7.38955
▁gift	-7.38955
▁hard	-7.38955
▁disappointed	-7.39796
▁super	-7.39796
▁well	-7.39796
▁blend	-7.41498
▁by	-7.41928
▁review	-7.41928
▁makes	-7.43667
▁soup	-7.43667
▁butter	-7.46785
▁we	-7.47239
▁vanilla	-7.47695
▁bold	-7.48612
▁service	-7.49074
▁alternative	-7.49538
▁rice	-7.49538
▁loved	-7.50004
▁convenient	-7.50472
▁big	-7.51416
▁dark	-7.51891
▁kids	-7.52368
▁smooth	-7.5333
▁cookie	-7.53814
▁packaging	-7.53814
▁bread	-7.5479
▁fast	-7.55281
▁expected	-7.55775
▁some	-7.55775
▁about	-7.5677
▁shipping	-7.57775
▁absolutely	-7.61374
▁chicken	-7.61374
▁quick	-7.61374
▁jerky	-7.62427
▁money	-7.62427
▁enough	-7.64027
▁honey	-7.64027
▁pasta	-7.64027
▁again	-7.64566
▁syrup	-7.64566
▁terrible	-7.64566
▁energy	-7.65653
▁beans	-7.66201
▁peanut	-7.66752
▁small	-7.66752
▁right	-7.67863
▁without	-7.68987
▁dry	-7.69553
▁protein	-7.69553
▁milk	-7.70123
▁even	-7.70696
▁far	-7.70696
▁horrible	-7.70696
▁make	-7.70696
▁could	-7.72435
▁flavored	-7.72435
▁other	-7.73022
▁pack	-7.73022
▁item	-7.73612
▁try	-7.73612
▁bitter	-7.74205
▁instant	-7.75403
▁crunchy	-7.76007
▁oatmeal	-7.76615
▁bit	-7.77227
▁okay	-7.77227
▁ingredients	-7.77842
▁roast	-7.77842
▁most	-7.79711
▁thing	-7.79711
▁found	-7.80342
▁gum	-7.80342
▁beware	-7.80977
▁spicy	-7.80977
▁black	-7.81616
▁decent	-7.81616
▁still	-7.81616
▁salty	-7.82906
▁nothing	-7.83558
▁first	-7.84214
▁light	-7.84214
▁formula	-7.84874
▁long	-7.85538
▁choice	-7.86207
▁finally	-7.86207
▁work	-7.86207
▁ginger	-7.8688
▁now	-7.8688
▁when	-7.8688
▁chai	-7.87558
▁simply	-7.87558
▁its	-7.88928
▁back	-7.8962
▁diet	-7.8962
▁fabulous	-7.8962
▁fruit	-7.90317
▁crackers	-7.91726
▁poor	-7.91726
▁how	-7.92438
▁less	-7.92438
▁box	-7.93154
▁over	-7.93154
▁variety	-7.93154
▁cheese	-7.93876
▁quite	-7.93876
▁refreshing	-7.93876
▁stars	-7.93876
▁substitute	-7.93876
▁after	-7.94604
▁got	-7.94604
▁were	-7.94604
▁wrong	-7.94604
▁day	-7.95336
▁order	-7.95336
▁size	-7.95336
▁weak	-7.95336
▁addictive	-7.96074
▁red	-7.96074
▁bag	-7.96818
▁cocoa	-7.96818
▁awful	-7.97567
▁rich	-7.97567
▁disappointing	-7.98322
▁juice	-7.98322
▁brand	-7.99082
▁overpriced	-7.99082
▁fat	-7.99848
▁flavors	-7.99848
▁every	-8.01399
▁must	-8.01399
▁nuts	-8.01399
▁starbucks	-8.01399
▁used	-8.01399
▁beef	-8.02183
▁flavorful	-8.02183
▁bags	-8.02974
▁never	-8.02974
▁fine	-8.0377
▁health	-8.0377
▁tried	-8.04574
▁cheaper	-8.062
▁same	-8.062
▁fun	-8.07023
▁smells	-8.07023
▁whole	-8.07023
▁different	-8.07853
▁who	-8.07853
▁espresso	-8.08689
▁kind	-8.08689
▁meal	-8.08689
▁off	-8.08689
▁stale	-8.08689
▁should	-8.09533
▁why	-8.09533
▁puppy	-8.10384
▁spice	-8.10384
▁yuck	-8.10384
▁any	-8.11243
▁powder	-8.11243
▁home	-8.12109
▁need	-8.12109
▁texture	-8.12982
▁world	-8.12982
▁here	-8.13863
▁outstanding	-8.13863
▁pricey	-8.13863
▁mild	-8.14752
▁almost	-8.15649
▁always	-8.16554
▁picky	-8.16554
▁regular	-8.16554
▁likes	-8.17467
▁full	-8.18389
▁pleased	-8.18389
▁white	-8.18389
▁around	-8.19319
▁down	-8.19319
▁snacks	-8.19319
▁tasted	-8.19319
▁iced	-8.20258
▁store	-8.20258
▁greenies	-8.21206
▁life	-8.21206
▁where	-8.21206
▁worst	-8.21206
▁another	-8.22163
▁keurig	-8.22163
▁soft	-8.22163
▁purchase	-8.23129
▁smell	-8.23129
▁canned	-8.24104
▁cans	-8.24104
▁heaven	-8.24104
▁market	-8.24104
▁o	-8.24104
▁recommended	-8.24104
▁family	-8.2509
▁french	-8.2509
▁house	-8.2509
▁oz	-8.2509
▁please	-8.2509
▁seasoning	-8.2509
▁calories	-8.26085
▁corn	-8.26085
▁granola	-8.26085
▁last	-8.26085
▁oh	-8.2709
▁s	-8.2709
▁carb	-8.28105
▁chip	-8.28105
▁lemon	-8.28105
▁many	-8.28105
▁special	-8.28105
▁chews	-8.29131
▁nut	-8.29131
▁want	-8.29131
▁cinnamon	-8.30167
▁noodles	-8.30167
▁sure	-8.30167
▁crunch	-8.31214
▁give	-8.31214
▁know	-8.31214
▁potato	-8.31214
▁think	-8.31214
▁wish	-8.31214
▁available	-8.32272
▁been	-8.32272
▁crazy	-8.32272
▁filling	-8.32272
▁gf	-8.32272
▁lovers	-8.32272
▁orange	-8.32272
▁something	-8.32272
▁company	-8.34423
▁extra	-8.34423
▁licorice	-8.34423
▁training	-8.34423
▁goodness	-8.35516
▁morning	-8.35516
▁original	-8.36621
▁package	-8.36621
▁dried	-8.37738
▁option	-8.37738
▁pop	-8.37738
▁surprisingly	-8.37738
▁cheap	-8.38868
▁chew	-8.38868
▁delivery	-8.38868
▁exactly	-8.38868
▁lover	-8.38868
▁toy	-8.38868
▁apple	-8.40011
▁china	-8.40011
▁customer	-8.40011
▁grey	-8.40011
▁son	-8.40011
▁waste	-8.40011
▁highly	-8.41167
▁idea	-8.41167
▁pods	-8.41167
▁those	-8.41167
▁cake	-8.42337
▁kitty	-8.42337
▁say	-8.42337
▁sour	-8.42337
▁bland	-8.4352
▁cream	-8.4352
▁wheat	-8.4352
▁earl	-8.44718
▁hit	-8.44718
▁looking	-8.44718
▁lot	-8.44718
▁fiber	-8.4593
▁flour	-8.4593
▁mountain	-8.4593
▁received	-8.4593
▁sweetener	-8.4593
▁things	-8.4593
▁yes	-8.4593
▁yet	-8.4593
▁liked	-8.47157
▁nasty	-8.47157
▁own	-8.47157
▁save	-8.47157
▁says	-8.47157
▁tuna	-8.47157
▁brown	-8.48399
▁needs	-8.48399
▁senseo	-8.48399
▁hair	-8.49657
▁olive	-8.49657
▁people	-8.49657
▁pure	-8.49657
▁soda	-8.49657
▁vegan	-8.49657
▁aftertaste	-8.50931
▁eating	-8.50931
▁non	-8.50931
▁products	-8.50931
▁seeds	-8.50931
▁almonds	-8.52221
▁baking	-8.52221
▁change	-8.52221
▁chili	-8.52221
▁soy	-8.52221
▁their	-8.52221
▁bought	-8.53528
▁chewy	-8.53528
▁fan	-8.53528
▁lovely	-8.53528
▁maple	-8.53528
▁pleasant	-8.53528
▁star	-8.53528
▁changed	-8.54853
▁misleading	-8.54853
▁pumpkin	-8.54853
▁weight	-8.54853
▁aroma	-8.56195
▁grain	-8.56195
▁gross	-8.56195
▁cherry	-8.57556
▁may	-8.57556
▁pretzels	-8.58935
▁terrific	-8.58935
▁two	-8.58935
▁average	-8.60334
▁broken	-8.60334
▁cooking	-8.60334
▁delish	-8.60334
▁going	-8.60334
▁recipe	-8.60334
▁bottle	-8.61752
▁buying	-8.61752
▁calorie	-8.61752
▁definitely	-8.61752
▁nutritious	-8.61752
▁thought	-8.61752
▁contains	-8.63191
▁disgusting	-8.63191
▁warning	-8.63191
▁artificial	-8.64651
▁beautiful	-8.64651
▁blue	-8.64651
▁date	-8.64651
▁earth	-8.64651
▁teas	-8.64651
▁actually	-8.66132
▁arrived	-8.66132
▁salmon	-8.66132
▁thank	-8.66132
▁wanted	-8.66132
▁advertised	-8.67636
▁almond	-8.67636
▁clean	-8.67636
▁reviews	-8.67636
▁sticks	-8.67636
▁creamy	-8.69163
▁lots	-8.69163
▁m	-8.69163
▁n	-8.69163
▁foods	-8.70713
▁ice	-8.70713
▁italian	-8.70713
▁t	-8.70713
▁though	-8.70713
▁top	-8.70713
▁addicted	-8.72288
▁dressing	-8.72288
▁everything	-8.72288
▁ordered	-8.72288
▁read	-8.72288
▁years	-8.72288
▁cold	-8.73888
▁extremely	-8.73888
▁medium	-8.73888
▁mint	-8.73888
▁pepper	-8.73888
▁priced	-8.73888
▁satisfied	-8.73888
▁seller	-8.73888
▁sodium	-8.73888
▁stevia	-8.73888
▁versatile	-8.73888
▁cracker	-8.75514
▁delight	-8.75514
▁e	-8.75514
▁enjoy	-8.75514
▁impressed	-8.75514
▁incredible	-8.75514
▁keep	-8.75514
▁nutrition	-8.75514
▁raw	-8.75514
▁satisfying	-8.75514
▁away	-8.77167
▁baked	-8.77167
▁before	-8.77167
▁goes	-8.77167
▁hazelnut	-8.77167
▁interesting	-8.77167
▁making	-8.77167
▁pill	-8.77167
▁true	-8.77167
▁us	-8.77167
▁bean	-8.78848
▁brew	-8.78848
▁caffeine	-8.78848
▁heat	-8.78848
▁seems	-8.78848
▁looks	-8.80557
▁name	-8.80557
▁pie	-8.80557
▁sick	-8.80557
▁wine	-8.80557
▁daughter	-8.82297
▁dented	-8.82297
▁favorites	-8.82297
▁maybe	-8.82297
▁ounce	-8.82297
▁replacement	-8.82297
▁teeth	-8.82297
▁add	-8.84067
▁allergies	-8.84067
▁gourmet	-8.84067
▁mouth	-8.84067
▁premium	-8.84067
▁problem	-8.84067
▁simple	-8.84067
▁superb	-8.84067
▁addicting	-8.85868
▁bbq	-8.85868
▁classic	-8.85868
▁fish	-8.85868
▁half	-8.85868
▁herbal	-8.85868
▁live	-8.85868
▁rip	-8.85868
▁she	-8.85868
▁solid	-8.85868
▁surprised	-8.85868
▁cost	-8.87703
▁greatest	-8.87703
▁hate	-8.87703
▁ingredient	-8.87703
▁large	-8.87703
▁look	-8.87703
▁memories	-8.87703
▁mixed	-8.87703
▁raspberry	-8.87703
▁recommend	-8.87703
▁description	-8.89573
▁kid	-8.89573
▁meat	-8.89573
▁others	-8.89573
▁pet	-8.89573
▁winner	-8.89573
▁else	-8.91477
▁help	-8.91477
▁keeps	-8.91477
▁mini	-8.91477
▁omg	-8.91477
▁plus	-8.91477
▁side	-8.91477
▁version	-8.91477
▁added	-8.93419
▁beverage	-8.93419
▁glad	-8.93419
▁kit	-8.93419
▁source	-8.93419
▁unique	-8.93419
▁bite	-8.95399
▁english	-8.95399
▁everyone	-8.95399
▁feel	-8.95399
▁husband	-8.95399
▁pb	-8.95399
▁rocks	-8.95399
▁smaller	-8.95399
▁strawberry	-8.95399
▁style	-8.95399
▁take	-8.95399
▁tree	-8.95399
▁year	-8.95399
▁blueberry	-8.9742
▁fruity	-8.9742
▁kick	-8.9742
▁mom	-8.9742
▁mustard	-8.9742
▁nom	-8.9742
▁plastic	-8.9742
▁prefer	-8.9742
▁stash	-8.9742
▁vinegar	-8.9742
▁absolute	-8.99482
▁addition	-8.99482
▁curry	-8.99482
▁effective	-8.99482
▁experience	-8.99482
▁hands	-8.99482
▁homemade	-8.99482
▁message	-8.99482
▁ones	-8.99482
▁rock	-8.99482
▁salad	-8.99482
▁staple	-8.99482
▁bacon	-9.01587
▁believe	-9.01587
▁childhood	-9.01587
▁close	-9.01587
▁healthier	-9.01587
▁helps	-9.01587
▁jar	-9.01587
▁peach	-9.01587
▁pizza	-9.01587
▁then	-9.01587
▁totally	-9.01587
▁truly	-9.01587
▁watch	-9.01587
▁care	-9.03738
▁cherries	-9.03738
▁garlic	-9.03738
▁peanuts	-9.03738
▁plain	-9.03738
▁toddler	-9.03738
▁wellness	-9.03738
▁anything	-9.05935
▁bulk	-9.05935
▁color	-9.05935
▁crack	-9.05935
▁crispy	-9.05935
▁gets	-9.05935
▁meh	-9.05935
▁mmmm	-9.05935
▁saver	-9.05935
▁tiny	-9.05935
▁worked	-9.05935
▁bargain	-9.08183
▁caramel	-9.08183
▁delightful	-9.08183
▁dental	-9.08183
▁expiration	-9.08183
▁instead	-9.08183
▁pay	-9.08183
▁sea	-9.08183
▁slightly	-9.08183
▁stores	-9.08183
▁surprise	-9.08183
▁weird	-9.08183
▁wild	-9.08183
▁c	-9.10482
▁cappuccino	-9.10482
▁cute	-9.10482
▁five	-9.10482
▁friend	-9.10482
▁into	-9.10482
▁lime	-9.10482
▁longer	-9.10482
▁magic	-9.10482
▁mmm	-9.10482
▁paws	-9.10482
▁sensitive	-9.10482
▁skin	-9.10482
▁b	-9.12835
▁both	-9.12835
▁cook	-9.12835
▁getting	-9.12835
▁handy	-9.12835
▁mill	-9.12835
▁mocha	-9.12835
▁packaged	-9.12835
▁pockets	-9.12835
▁pod	-9.12835
▁coffees	-9.15244
▁come	-9.15244
▁convenience	-9.15244
▁dinner	-9.15244
▁disappointment	-9.15244
▁drinking	-9.15244
▁eater	-9.15244
▁few	-9.15244
▁grocery	-9.15244
▁huge	-9.15244
▁job	-9.15244
▁local	-9.15244
▁pancake	-9.15244
▁problems	-9.15244
▁roasted	-9.15244
▁splenda	-9.15244
▁start	-9.15244
▁touch	-9.15244
▁vegetarian	-9.15244
▁wife	-9.15244
▁affordable	-9.17714
▁also	-9.17714
▁banana	-9.17714
▁bob	-9.17714
▁control	-9.17714
▁count	-9.17714
▁finicky	-9.17714
▁pancakes	-9.17714
▁picture	-9.17714
▁strange	-9.17714
▁bones	-9.20246
▁bran	-9.20246
▁cal	-9.20246
▁call	-9.20246
▁candies	-9.20246
▁cut	-9.20246
▁d	-9.20246
▁days	-9.20246
▁described	-9.20246
▁drinks	-9.20246
▁extract	-9.20246
▁gold	-9.20246
▁gone	-9.20246
▁hint	-9.20246
▁miracle	-9.20246
▁mostly	-9.20246
▁newman	-9.20246
▁oats	-9.20246
▁ramen	-9.20246
▁seed	-9.20246
▁stop	-9.20246
▁subscribe	-9.20246
▁three	-9.20246
▁y	-9.20246
▁assortment	-9.22843
▁authentic	-9.22843
▁cider	-9.22843
▁doggie	-9.22843
▁fix	-9.22843
▁kona	-9.22843
▁movie	-9.22843
▁party	-9.22843
▁second	-9.22843
▁w	-9.22843
▁acid	-9.2551
▁bears	-9.2551
▁beer	-9.2551
▁biscuits	-9.2551
▁boxes	-9.2551
▁cafe	-9.2551
▁chocolates	-9.2551
▁cola	-9.2551
▁crisp	-9.2551
▁damaged	-9.2551
▁ground	-9.2551
▁guilt	-9.2551
▁issues	-9.2551
▁jelly	-9.2551
▁leaf	-9.2551
▁let	-9.2551
▁lipton	-9.2551
▁melted	-9.2551
▁might	-9.2551
▁needed	-9.2551
▁per	-9.2551
▁pieces	-9.2551
▁plant	-9.2551
▁prices	-9.2551
▁results	-9.2551
▁thin	-9.2551
▁through	-9.2551
▁truffle	-9.2551
▁fair	-9.2825
▁friendly	-9.2825
▁g	-9.2825
▁he	-9.2825
▁latte	-9.2825
▁mango	-9.2825
▁matcha	-9.2825
▁mess	-9.2825
▁month	-9.2825
▁nutritional	-9.2825
▁tart	-9.2825
▁zero	-9.2825
▁buyer	-9.31067
▁difference	-9.31067
▁everyday	-9.31067
▁expired	-9.31067
▁god	-9.31067
▁gummy	-9.31067
▁jam	-9.31067
▁lasting	-9.31067
▁lunch	-9.31067
▁machine	-9.31067
▁noodle	-9.31067
▁see	-9.31067
▁shipped	-9.31067
▁superior	-9.31067
▁thanks	-9.31067
▁usa	-9.31067
▁yumm	-9.31067
▁amount	-9.33966
▁approved	-9.33966
▁babies	-9.33966
▁boost	-9.33966
▁christmas	-9.33966
▁dessert	-9.33966
▁flavoring	-9.33966
▁leaves	-9.33966
▁liquid	-9.33966
▁mac	-9.33966
▁mints	-9.33966
▁packs	-9.33966
▁popchips	-9.33966
▁pork	-9.33966
▁r	-9.33966
▁salsa	-9.33966
▁stomach	-9.33966
▁summer	-9.33966
▁while	-9.33966
▁wholesome	-9.33966
▁amazingly	-9.36951
▁ate	-9.36951
▁batch	-9.36951
▁being	-9.36951
▁brands	-9.36951
▁brownies	-9.36951
▁came	-9.36951
▁cool	-9.36951
▁enjoyable	-9.36951
▁lavazza	-9.36951
▁nature	-9.36951
▁paste	-9.36951
▁pick	-9.36951
▁short	-9.36951
▁stick	-9.36951
▁subtle	-9.36951
▁tough	-9.36951
▁tummy	-9.36951
▁anytime	-9.40028
▁berry	-9.40028
▁breath	-9.40028
▁container	-9.40028
▁crust	-9.40028
▁eaten	-9.40028
▁edible	-9.40028
▁especially	-9.40028
▁graham	-9.40028
▁grape	-9.40028
▁heart	-9.40028
▁list	-9.40028
▁robust	-9.40028
▁seriously	-9.40028
▁vegetable	-9.40028
▁body	-9.43203
▁bone	-9.43203
▁caribou	-9.43203
▁clear	-9.43203
▁expect	-9.43203
▁gave	-9.43203
▁gummi	-9.43203
▁her	-9.43203
▁jack	-9.43203
▁maker	-9.43203
▁messy	-9.43203
▁miss	-9.43203
▁nutty	-9.43203
▁pleasantly	-9.43203
▁standard	-9.43203
▁sticky	-9.43203
▁adults	-9.46482
▁aid	-9.46482
▁anywhere	-9.46482
▁bay	-9.46482
▁broth	-9.46482
▁bully	-9.46482
▁comes	-9.46482
▁diamond	-9.46482
▁gives	-9.46482
▁grade	-9.46482
▁heavenly	-9.46482
▁helped	-9.46482
▁hemp	-9.46482
▁hoped	-9.46482
▁kitchen	-9.46482
▁mother	-9.46482
▁powdered	-9.46482
▁puffs	-9.46482
▁remember	-9.46482
▁shampoo	-9.46482
▁starter	-9.46482
▁thai	-9.46482
▁twinings	-9.46482
▁waffle	-9.46482
▁careful	-9.49872
▁com	-9.49872
▁daily	-9.49872
▁de	-9.49872
▁drinker	-9.49872
▁each	-9.49872
▁elsewhere	-9.49872
▁exceptional	-9.49872
▁grass	-9.49872
▁gravy	-9.49872
▁hearty	-9.49872
▁hour	-9.49872
▁l	-9.49872
▁liver	-9.49872
▁lollipops	-9.49872
▁lt	-9.49872
▁mediocre	-9.49872
▁mmmmmm	-9.49872
▁moist	-9.49872
▁months	-9.49872
▁potatoes	-9.49872
▁power	-9.49872
▁probably	-9.49872
▁put	-9.49872
▁raisin	-9.49872
▁sardines	-9.49872
▁slim	-9.49872
▁sooo	-9.49872
▁steak	-9.49872
▁stock	-9.49872
▁supplement	-9.49872
▁timothy	-9.49872
▁toffee	-9.49872
▁wake	-9.49872
▁yourself	-9.49872
▁agree	-9.53381
▁because	-9.53381
▁berries	-9.53381
▁bodied	-9.53381
▁chinese	-9.53381
▁completely	-9.53381
▁crystal	-9.53381
▁dairy	-9.53381
▁darn	-9.53381
▁delicous	-9.53381
▁fake	-9.53381
▁fooled	-9.53381
▁heavy	-9.53381
▁hips	-9.53381
▁his	-9.53381
▁hooked	-9.53381
▁lower	-9.53381
▁missing	-9.53381
▁office	-9.53381
▁once	-9.53381
▁peppermint	-9.53381
▁perfectly	-9.53381
▁quaker	-9.53381
▁scent	-9.53381
▁soooo	-9.53381
▁tasteless	-9.53381
▁tell	-9.53381
▁thick	-9.53381
▁tomato	-9.53381
▁veggie	-9.53381
▁vet	-9.53381
▁word	-9.53381
▁yeast	-9.53381
▁addiction	-9.57018
▁allergic	-9.57018
▁busy	-9.57018
▁cardboard	-9.57018
▁check	-9.57018
▁combination	-9.57018
▁dish	-9.57018
▁dissapointed	-9.57018
▁done	-9.57018
▁dream	-9.57018
▁except	-9.57018
▁fuel	-9.57018
▁increase	-9.57018
▁lb	-9.57018
▁none	-9.57018
▁nutiva	-9.57018
▁open	-9.57018
▁pantry	-9.57018
▁purpose	-9.57018
▁rub	-9.57018
▁safe	-9.57018
▁sampler	-9.57018
▁single	-9.57018
▁such	-9.57018
▁switch	-9.57018
▁tomatoes	-9.57018
▁uses	-9.57018
▁advertising	-9.60792
▁balanced	-9.60792
▁base	-9.60792
▁beat	-9.60792
▁bigelow	-9.60792
▁cakes	-9.60792
▁calm	-9.60792
▁coffe	-9.60792
▁crumbs	-9.60792
▁dangerous	-9.60792
▁double	-9.60792
▁either	-9.60792
▁expecting	-9.60792
▁fit	-9.60792
▁four	-9.60792
▁gas	-9.60792
▁golden	-9.60792
▁h	-9.60792
▁joe	-9.60792
▁loose	-9.60792
▁meals	-9.60792
▁past	-9.60792
▁pound	-9.60792
▁quickly	-9.60792
▁raisins	-9.60792
▁reasonable	-9.60792
▁saved	-9.60792
▁seem	-9.60792
▁selection	-9.60792
▁shop	-9.60792
▁since	-9.60792
▁sized	-9.60792
▁sold	-9.60792
▁spoiled	-9.60792
▁taco	-9.60792
▁tooth	-9.60792
▁traditional	-9.60792
▁veggies	-9.60792
▁wait	-9.60792
▁yogurt	-9.60792
▁allergy	-9.64714
▁balance	-9.64714
▁bpa	-9.64714
▁bring	-9.64714
▁catnip	-9.64714
▁cheddar	-9.64714
▁false	-9.64714
▁flakes	-9.64714
▁flowers	-9.64714
▁grove	-9.64714
▁jalapeno	-9.64714
▁japanese	-9.64714
▁lab	-9.64714
▁man	-9.64714
▁marinade	-9.64714
▁mmmmm	-9.64714
▁night	-9.64714
▁opinion	-9.64714
▁period	-9.64714
▁pink	-9.64714
▁pricing	-9.64714
▁said	-9.64714
▁sent	-9.64714
▁sleep	-9.64714
▁somewhat	-9.64714
▁soothing	-9.64714
▁spaghetti	-9.64714
▁spiced	-9.64714
▁spices	-9.64714
▁takes	-9.64714
▁tully	-9.64714
▁twice	-9.64714
▁unusual	-9.64714
▁vitamin	-9.64714
▁yummm	-9.64714
▁anyone	-9.68796
▁blood	-9.68796
▁chemical	-9.68796
▁content	-9.68796
▁everlasting	-9.68796
▁feeling	-9.68796
▁gummies	-9.68796
▁line	-9.68796
▁moldy	-9.68796
▁next	-9.68796
▁ordering	-9.68796
▁pleasure	-9.68796
▁pomegranate	-9.68796
▁pup	-9.68796
▁rancid	-9.68796
▁rating	-9.68796
▁run	-9.68796
▁san	-9.68796
▁scrumptious	-9.68796
▁secret	-9.68796
▁sorry	-9.68796
▁tangy	-9.68796
▁theater	-9.68796
▁tortilla	-9.68796
▁total	-9.68796
▁using	-9.68796
▁vs	-9.68796
▁adult	-9.73052
▁avoid	-9.73052
▁bottled	-9.73052
▁bottles	-9.73052
▁boy	-9.73052
▁break	-9.73052
▁bull	-9.73052
▁called	-9.73052
▁case	-9.73052
▁chef	-9.73052
▁child	-9.73052
▁choc	-9.73052
▁creme	-9.73052
▁diabetic	-9.73052
▁eats	-9.73052
▁eight	-9.73052
▁expectations	-9.73052
▁fave	-9.73052
▁happened	-9.73052
▁holy	-9.73052
▁indian	-9.73052
▁info	-9.73052
▁kitties	-9.73052
▁litter	-9.73052
▁mellow	-9.73052
▁muffins	-9.73052
▁online	-9.73052
▁planet	-9.73052
▁sesame	-9.73052
▁shipment	-9.73052
▁spread	-9.73052
▁stay	-9.73052
▁travel	-9.73052
▁trying	-9.73052
▁waffles	-9.73052
▁yogi	-9.73052
▁acquired	-9.77497
▁aromatic	-9.77497
▁ball	-9.77497
▁brewers	-9.77497
▁burnt	-9.77497
▁caution	-9.77497
▁conditioner	-9.77497
▁contain	-9.77497
▁costco	-9.77497
▁delicate	-9.77497
▁design	-9.77497
▁eh	-9.77497
▁emeril	-9.77497
▁fall	-9.77497
▁gloria	-9.77497
▁haribo	-9.77497
▁inconsistent	-9.77497
▁irish	-9.77497
▁jasmine	-9.77497
▁kashi	-9.77497
▁kettle	-9.77497
▁label	-9.77497
▁larger	-9.77497
▁maxwell	-9.77497
▁penny	-9.77497
▁perfection	-9.77497
▁pops	-9.77497
▁portable	-9.77497
▁quantity	-9.77497
▁serious	-9.77497
▁spot	-9.77497
▁stinky	-9.77497
▁subscription	-9.77497
▁sucralose	-9.77497
▁sunflower	-9.77497
▁test	-9.77497
▁type	-9.77497
▁until	-9.77497
▁useful	-9.77497
▁warm	-9.77497
▁yeah	-9.77497
▁yuk	-9.77497
▁awsome	-9.8215
▁basic	-9.8215
▁belly	-9.8215
▁benefits	-9.8215
▁carbonated	-9.8215
▁chewers	-9.8215
▁clock	-9.8215
▁coco	-9.8215
▁compared	-9.8215
▁country	-9.8215
▁deliciously	-9.8215
▁doggy	-9.8215
▁dr	-9.8215
▁enjoyed	-9.8215
▁garbage	-9.8215
▁garden	-9.8215
▁greasy	-9.8215
▁guilty	-9.8215
▁holiday	-9.8215
▁inexpensive	-9.8215
▁kitten	-9.8215
▁knew	-9.8215
▁kosher	-9.8215
▁la	-9.8215
▁least	-9.8215
▁microwave	-9.8215
▁minty	-9.8215
▁mixes	-9.8215
▁odd	-9.8215
▁olives	-9.8215
▁packed	-9.8215
▁pamela	-9.8215
▁peas	-9.8215
▁plants	-9.8215
▁pot	-9.8215
▁puck	-9.8215
▁purchased	-9.8215
▁ripoff	-9.8215
▁smart	-9.8215
▁square	-9.8215
▁storage	-9.8215
▁sushi	-9.8215
▁sweetened	-9.8215
▁taffy	-9.8215
▁tender	-9.8215
▁virgin	-9.8215
▁went	-9.8215
▁xylitol	-9.8215
▁zico	-9.8215
▁american	-9.87029
▁bits	-9.87029
▁bomb	-9.87029
▁carbs	-9.87029
▁chamomile	-9.87029
▁cranberry	-9.87029
▁deceptive	-9.87029
▁delivered	-9.87029
▁easier	-9.87029
▁easily	-9.87029
▁eaters	-9.87029
▁economical	-9.87029
▁eggs	-9.87029
▁feed	-9.87029
▁fragrant	-9.87029
▁funny	-9.87029
▁girl	-9.87029
▁incredibly	-9.87029
▁items	-9.87029
▁jet	-9.87029
▁kcup	-9.87029
▁lean	-9.87029
▁locally	-9.87029
▁matter	-9.87029
▁mexican	-9.87029
▁part	-9.87029
▁pretzel	-9.87029
▁rate	-9.87029
▁rawhide	-9.87029
▁reminds	-9.87029
▁rooibos	-9.87029
▁serve	-9.87029
▁smoked	-9.87029
▁sometimes	-9.87029
▁sugary	-9.87029
▁tarts	-9.87029
▁thumbs	-9.87029
▁turkey	-9.87029
▁wasabi	-9.87029
▁x	-9.87029
▁zuke	-9.87029
▁agave	-9.92158
▁alright	-9.92158
▁balsamic	-9.92158
▁biscotti	-9.92158
▁bonsai	-9.92158
▁bother	-9.92158
▁bugs	-9.92158
▁crisps	-9.92158
▁diarrhea	-9.92158
▁duck	-9.92158
▁during	-9.92158
▁egg	-9.92158
▁folgers	-9.92158
▁grow	-9.92158
▁information	-9.92158
▁kcups	-9.92158
▁king	-9.92158
▁kraft	-9.92158
▁lifesaver	-9.92158
▁lousy	-9.92158
▁minutes	-9.92158
▁mold	-9.92158
▁overall	-9.92158
▁packing	-9.92158
▁pecan	-9.92158
▁prepare	-9.92158
▁pudding	-9.92158
▁ready	-9.92158
▁shake	-9.92158
▁shelf	-9.92158
▁ship	-9.92158
▁similar	-9.92158
▁six	-9.92158
▁steel	-9.92158
▁tiger	-9.92158
▁tin	-9.92158
▁topping	-9.92158
▁unpleasant	-9.92158
▁wonderfully	-9.92158
▁working	-9.92158
▁yay	-9.92158
▁afternoon	-9.97565
▁anymore	-9.97565
▁apples	-9.97565
▁basket	-9.97565
▁bear	-9.97565
▁birthday	-9.97565
▁brewed	-9.97565
▁caviar	-9.97565
▁cheesy	-9.97565
▁chewing	-9.97565
▁collection	-9.97565
▁crap	-9.97565
▁crumbly	-9.97565
▁dad	-9.97565
▁decadent	-9.97565
▁diabetics	-9.97565
▁fancy	-9.97565
▁farms	-9.97565
▁flavorless	-9.97565
▁forget	-9.97565
▁francisco	-9.97565
▁fudge	-9.97565
▁giving	-9.97565
▁glass	-9.97565
▁guess	-9.97565
▁improvement	-9.97565
▁issue	-9.97565
▁jars	-9.97565
▁jim	-9.97565
▁junk	-9.97565
▁kool	-9.97565
▁loss	-9.97565
▁lost	-9.97565
▁mate	-9.97565
▁nearly	-9.97565
▁nectar	-9.97565
▁odor	-9.97565
▁older	-9.97565
▁oolong	-9.97565
▁oreo	-9.97565
▁packets	-9.97565
▁pets	-9.97565
▁place	-9.97565
▁poorly	-9.97565
▁portion	-9.97565
▁possibly	-9.97565
▁puppies	-9.97565
▁re	-9.97565
▁restaurant	-9.97565
▁roll	-9.97565
▁rose	-9.97565
▁royal	-9.97565
▁rum	-9.97565
▁scalp	-9.97565
▁seasonings	-9.97565
▁shells	-9.97565
▁slow	-9.97565
▁snaps	-9.97565
▁solved	-9.97565
▁supposed	-9.97565
▁sweetner	-9.97565
▁throw	-9.97565
▁toast	-9.97565
▁ugh	-9.97565
▁watery	-9.97565
▁wet	-9.97565
▁winter	-9.97565
▁yellow	-9.97565
▁balls	-10.0328
▁beetlejuice	-10.0328
▁bell	-10.0328
▁beyond	-10.0328
▁blah	-10.0328
▁buddy	-10.0328
▁buffalo	-10.0328
▁chance	-10.0328
▁children	-10.0328
▁coke	-10.0328
▁college	-10.0328
▁concentrate	-10.0328
▁cough	-10.0328
▁die	-10.0328
▁effect	-10.0328
▁fairly	-10.0328
▁fans	-10.0328
▁feeding	-10.0328
▁fussy	-10.0328
▁goji	-10.0328
▁india	-10.0328
▁inside	-10.0328
▁lacking	-10.0328
▁licious	-10.0328
▁lish	-10.0328
▁miso	-10.0328
▁move	-10.0328
▁mrs	-10.0328
▁multi	-10.0328
▁oat	-10.0328
▁oily	-10.0328
▁opened	-10.0328
▁point	-10.0328
▁punch	-10.0328
▁rather	-10.0328
▁rest	-10.0328
▁sad	-10.0328
▁sauces	-10.0328
▁sons	-10.0328
▁sumatra	-10.0328
▁sweetness	-10.0328
▁tastey	-10.0328
▁usual	-10.0328
▁valley	-10.0328
▁vendor	-10.0328
▁above	-10.0934
▁bigger	-10.0934
▁broke	-10.0934
▁buttery	-10.0934
▁bye	-10.0934
▁class	-10.0934
▁colombian	-10.0934
▁comfort	-10.0934
▁coming	-10.0934
▁craving	-10.0934
▁cuppa	-10.0934
▁dates	-10.0934
▁decaffeinated	-10.0934
▁diets	-10.0934
▁difficult	-10.0934
▁dip	-10.0934
▁drop	-10.0934
▁end	-10.0934
▁essential	-10.0934
▁feline	-10.0934
▁flat	-10.0934
▁flax	-10.0934
▁freeze	-10.0934
▁grains	-10.0934
▁hazard	-10.0934
▁healthful	-10.0934
▁human	-10.0934
▁hype	-10.0934
▁instructions	-10.0934
▁jean	-10.0934
▁kidding	-10.0934
▁leave	-10.0934
▁limited	-10.0934
▁marzipan	-10.0934
▁medicine	-10.0934
▁mind	-10.0934
▁mushrooms	-10.0934
▁nd	-10.0934
▁p	-10.0934
▁packages	-10.0934
▁pain	-10.0934
▁pictured	-10.0934
▁pleasing	-10.0934
▁pro	-10.0934
▁reason	-10.0934
▁relaxing	-10.0934
▁research	-10.0934
▁ridiculous	-10.0934
▁seconds	-10.0934
▁slight	-10.0934
▁snap	-10.0934
▁solution	-10.0934
▁squeeze	-10.0934
▁st	-10.0934
▁step	-10.0934
▁stew	-10.0934
▁strips	-10.0934
▁sweeteners	-10.0934
▁th	-10.0934
▁torani	-10.0934
▁trail	-10.0934
▁tropical	-10.0934
▁truffles	-10.0934
▁ultimate	-10.0934
▁vitamins	-10.0934
▁win	-10.0934
▁wolfgang	-10.0934
▁workout	-10.0934
▁ya	-10.0934
▁yummmmm	-10.0934
▁acidic	-10.158
▁alert	-10.158
▁altoids	-10.158
▁bagged	-10.158
▁based	-10.158
▁blueberries	-10.158
▁brownie	-10.158
▁canidae	-10.158
▁coat	-10.158
▁complete	-10.158
▁covered	-10.158
▁creamer	-10.158
▁crema	-10.158
▁crushed	-10.158
▁deep	-10.158
▁dishes	-10.158
▁doctor	-10.158
▁door	-10.158
▁drinkers	-10.158
▁durable	-10.158
▁excellant	-10.158
▁filter	-10.158
▁fishy	-10.158
▁freshness	-10.158
▁friends	-10.158
▁fructose	-10.158
▁glutino	-10.158
▁greens	-10.158
▁grown	-10.158
▁hand	-10.158
▁holder	-10.158
▁hoping	-10.158
▁however	-10.158
▁hubby	-10.158
▁indeed	-10.158
▁jolly	-10.158
▁joy	-10.158
▁ketchup	-10.158
▁lavender	-10.158
▁lives	-10.158
▁melt	-10.158
▁mio	-10.158
▁mistake	-10.158
▁naturals	-10.158
▁onion	-10.158
▁options	-10.158
▁organics	-10.158
▁overpowering	-10.158
▁pouches	-10.158
▁pre	-10.158
▁quinoa	-10.158
▁reliable	-10.158
▁root	-10.158
▁sale	-10.158
▁sam	-10.158
▁satisfaction	-10.158
▁school	-10.158
▁set	-10.158
▁shot	-10.158
▁smokey	-10.158
▁snacking	-10.158
▁spectacular	-10.158
▁tad	-10.158
▁times	-10.158
▁twist	-10.158
▁typical	-10.158
▁update	-10.158
▁usually	-10.158
▁wafers	-10.158
▁within	-10.158
▁yummmm	-10.158
▁able	-10.227
▁acai	-10.227
▁addict	-10.227
▁animal	-10.227
▁beats	-10.227
▁betty	-10.227
▁bites	-10.227
▁bubble	-10.227
▁cet	-10.227
▁cheerios	-10.227
▁club	-10.227
▁coca	-10.227
▁consistency	-10.227
▁consistent	-10.227
▁consistently	-10.227
▁dieters	-10.227
▁divine	-10.227
▁donut	-10.227
▁fav	-10.227
▁feast	-10.227
▁finest	-10.227
▁flavour	-10.227
▁gel	-10.227
▁gmo	-10.227
▁gods	-10.227
▁grounds	-10.227
▁hardly	-10.227
▁hates	-10.227
▁herb	-10.227
▁hits	-10.227
▁hours	-10.227
▁hydrogenated	-10.227
▁impressive	-10.227
▁improved	-10.227
▁intense	-10.227
▁lightly	-10.227
▁lose	-10.227
▁mayo	-10.227
▁men	-10.227
▁movies	-10.227
▁negative	-10.227
▁note	-10.227
▁paper	-10.227
▁pass	-10.227
▁peppers	-10.227
▁piece	-10.227
▁pig	-10.227
▁pineapple	-10.227
▁post	-10.227
▁promised	-10.227
▁pups	-10.227
▁search	-10.227
▁shakes	-10.227
▁smoothies	-10.227
▁sooooo	-10.227
▁sparkling	-10.227
▁spearmint	-10.227
▁stand	-10.227
▁supply	-10.227
▁teriyaki	-10.227
▁threw	-10.227
▁thrilled	-10.227
▁tips	-10.227
▁toddlers	-10.227
▁took	-10.227
▁tool	-10.227
▁v	-10.227
▁via	-10.227
▁yorkie	-10.227
▁yummo	-10.227
▁ale	-10.3011
▁asian	-10.3011
▁barely	-10.3011
▁become	-10.3011
▁bed	-10.3011
▁belgian	-10.3011
▁bliss	-10.3011
▁bowl	-10.3011
▁brilliant	-10.3011
▁brittle	-10.3011
▁buds	-10.3011
▁celestial	-10.3011
▁chewer	-10.3011
▁chia	-10.3011
▁chocolatey	-10.3011
▁choking	-10.3011
▁claims	-10.3011
▁click	-10.3011
▁closest	-10.3011
▁core	-10.3011
▁couscous	-10.3011
▁cramps	-10.3011
▁cupcakes	-10.3011
▁defective	-10.3011
▁deliciousness	-10.3011
▁england	-10.3011
▁f	-10.3011
▁favor	-10.3011
▁feels	-10.3011
▁fog	-10.3011
▁form	-10.3011
▁fried	-10.3011
▁fries	-10.3011
▁game	-10.3011
▁guys	-10.3011
▁ham	-10.3011
▁having	-10.3011
▁helpful	-10.3011
▁hershey	-10.3011
▁hibiscus	-10.3011
▁himalayan	-10.3011
▁hope	-10.3011
▁interested	-10.3011
▁island	-10.3011
▁juicy	-10.3011
▁kibble	-10.3011
▁kittens	-10.3011
▁later	-10.3011
▁link	-10.3011
▁loving	-10.3011
▁lucky	-10.3011
▁margarita	-10.3011
▁match	-10.3011
▁mccann	-10.3011
▁meow	-10.3011
▁muffin	-10.3011
▁mushy	-10.3011
▁normal	-10.3011
▁overly	-10.3011
▁peachy	-10.3011
▁pg	-10.3011
▁pine	-10.3011
▁pounds	-10.3011
▁powerful	-10.3011
▁relief	-10.3011
▁remembered	-10.3011
▁ridiculously	-10.3011
▁rinds	-10.3011
▁rolls	-10.3011
▁room	-10.3011
▁round	-10.3011
▁ruined	-10.3011
▁saffron	-10.3011
▁sandwich	-10.3011
▁seal	-10.3011
▁serving	-10.3011
▁shape	-10.3011
▁shortbread	-10.3011
▁snob	-10.3011
▁sucks	-10.3011
▁sun	-10.3011
▁supreme	-10.3011
▁talk	-10.3011
▁toxic	-10.3011
▁trade	-10.3011
▁trap	-10.3011
▁um	-10.3011
▁user	-10.3011
▁which	-10.3011
▁actual	-10.3811
▁adds	-10.3811
▁america	-10.3811
▁annie	-10.3811
▁attention	-10.3811
▁bagel	-10.3811
▁bake	-10.3811
▁barley	-10.3811
▁between	-10.3811
▁boring	-10.3811
▁brings	-10.3811
▁buck	-10.3811
▁cashew	-10.3811
▁cashews	-10.3811
▁ceylon	-10.3811
▁chunks	-10.3811
▁colors	-10.3811
▁columbian	-10.3811
▁community	-10.3811
▁condition	-10.3811
▁consumer	-10.3811
▁containers	-10.3811
▁costs	-10.3811
▁crab	-10.3811
▁crowd	-10.3811
▁culinary	-10.3811
▁customers	-10.3811
▁darjeeling	-10.3811
▁dead	-10.3811
▁dogswell	-10.3811
▁drops	-10.3811
▁easiest	-10.3811
▁effects	-10.3811
▁entertaining	-10.3811
▁fig	-10.3811
▁figs	-10.3811
▁fizzy	-10.3811
▁fragrance	-10.3811
▁gerber	-10.3811
▁grows	-10.3811
▁guests	-10.3811
▁guy	-10.3811
▁habit	-10.3811
▁higher	-10.3811
▁highest	-10.3811
▁ideal	-10.3811
▁ill	-10.3811
▁illy	-10.3811
▁important	-10.3811
▁incorrect	-10.3811
▁inedible	-10.3811
▁lacks	-10.3811
▁larabars	-10.3811
▁late	-10.3811
▁lemonade	-10.3811
▁lifesavers	-10.3811
▁links	-10.3811
▁manuka	-10.3811
▁middle	-10.3811
▁myself	-10.3811
▁nose	-10.3811
▁orgain	-10.3811
▁outrageous	-10.3811
▁pace	-10.3811
▁paprika	-10.3811
▁perhaps	-10.3811
▁pills	-10.3811
▁pinch	-10.3811
▁possible	-10.3811
▁presentation	-10.3811
▁pricy	-10.3811
▁prunes	-10.3811
▁pug	-10.3811
▁recall	-10.3811
▁receive	-10.3811
▁runny	-10.3811
▁rye	-10.3811
▁salads	-10.3811
▁savings	-10.3811
▁sf	-10.3811
▁ships	-10.3811
▁sliced	-10.3811
▁smelling	-10.3811
▁stronger	-10.3811
▁sub	-10.3811
▁tassimo	-10.3811
▁tazo	-10.3811
▁thins	-10.3811
▁throat	-10.3811
▁today	-10.3811
▁ultra	-10.3811
▁unbelievably	-10.3811
▁unfortunately	-10.3811
▁unhealthy	-10.3811
▁upset	-10.3811
▁vita	-10.3811
▁walnuts	-10.3811
▁wash	-10.3811
▁watermelon	-10.3811
▁weeks	-10.3811
▁whiskas	-10.3811
▁wonder	-10.3811
▁young	-10.3811
▁air	-10.4681
▁basil	-10.4681
▁biscuit	-10.4681
▁bitterness	-10.4681
▁blends	-10.4681
▁bright	-10.4681
▁business	-10.4681
▁chaser	-10.4681
▁chipotle	-10.4681
▁chunk	-10.4681
▁chunky	-10.4681
▁co	-10.4681
▁coloring	-10.4681
▁concept	-10.4681
▁conscious	-10.4681
▁cooked	-10.4681
▁cravings	-10.4681
▁crocker	-10.4681
▁delectable	-10.4681
▁delightfully	-10.4681
▁dingo	-10.4681
▁disapointed	-10.4681
▁doggies	-10.4681
▁dollar	-10.4681
▁dust	-10.4681
▁early	-10.4681
▁elegant	-10.4681
▁enhancer	-10.4681
▁enjoying	-10.4681
▁evening	-10.4681
▁exotic	-10.4681
▁extreme	-10.4681
▁fashioned	-10.4681
▁finish	-10.4681
▁fluffy	-10.4681
▁freshest	-10.4681
▁frontier	-10.4681
▁frosting	-10.4681
▁frozen	-10.4681
▁gelatin	-10.4681
▁general	-10.4681
▁gentle	-10.4681
▁gifts	-10.4681
▁goldfish	-10.4681
▁goodbye	-10.4681
▁gooey	-10.4681
▁goood	-10.4681
▁grits	-10.4681
▁growing	-10.4681
▁gu	-10.4681
▁halloween	-10.4681
▁harney	-10.4681
▁healthiest	-10.4681
▁herbs	-10.4681
▁hfcs	-10.4681
▁holistic	-10.4681
▁honest	-10.4681
▁indoor	-10.4681
▁insane	-10.4681
▁italy	-10.4681
▁izze	-10.4681
▁key	-10.4681
▁kiwi	-10.4681
▁lamb	-10.4681
▁lil	-10.4681
▁lindt	-10.4681
▁listed	-10.4681
▁lo	-10.4681
▁lobster	-10.4681
▁loyal	-10.4681
▁mary	-10.4681
▁mighty	-10.4681
▁molasses	-10.4681
▁moms	-10.4681
▁mr	-10.4681
▁ms	-10.4681
▁muesli	-10.4681
▁multiple	-10.4681
▁mushroom	-10.4681
▁nantucket	-10.4681
▁naturally	-10.4681
▁nestle	-10.4681
▁news	-10.4681
▁nicely	-10.4681
▁northern	-10.4681
▁nostalgia	-10.4681
▁nylabone	-10.4681
▁oils	-10.4681
▁ordinary	-10.4681
▁packet	-10.4681
▁pear	-10.4681
▁ph	-10.4681
▁pistachios	-10.4681
▁planters	-10.4681
▁pleaser	-10.4681
▁popular	-10.4681
▁pouch	-10.4681
▁present	-10.4681
▁recipes	-10.4681
▁reviewers	-10.4681
▁revised	-10.4681
▁ripped	-10.4681
▁sample	-10.4681
▁saves	-10.4681
▁savory	-10.4681
▁season	-10.4681
▁senior	-10.4681
▁sensation	-10.4681
▁smelly	-10.4681
▁smoky	-10.4681
▁someone	-10.4681
▁soooooo	-10.4681
▁spring	-10.4681
▁sprinkles	-10.4681
▁stomachs	-10.4681
▁suppose	-10.4681
▁sweeter	-10.4681
▁tastiest	-10.4681
▁train	-10.4681
▁trans	-10.4681
▁turkish	-10.4681
▁van	-10.4681
▁walmart	-10.4681
▁walnut	-10.4681
▁warned	-10.4681
▁yummiest	-10.4681
▁acceptable	-10.5634
▁additive	-10.5634
▁age	-10.5634
▁aggressive	-10.5634
▁ah	-10.5634
▁alot	-10.5634
▁ask	-10.5634
▁assorted	-10.5634
▁aware	-10.5634
▁bananas	-10.5634
▁basmati	-10.5634
▁benecol	-10.5634
▁bergamot	-10.5634
▁boston	-10.5634
▁bottom	-10.5634
▁burst	-10.5634
▁calming	-10.5634
▁caveat	-10.5634
▁certified	-10.5634
▁chalky	-10.5634
▁chihuahua	-10.5634
▁combo	-10.5634
▁created	-10.5634
▁damn	-10.5634
▁deceiving	-10.5634
▁depends	-10.5634
▁describe	-10.5634
▁direct	-10.5634
▁directions	-10.5634
▁disaster	-10.5634
▁dove	-10.5634
▁drinkable	-10.5634
▁empty	-10.5634
▁entire	-10.5634
▁excelent	-10.5634
▁excited	-10.5634
▁expresso	-10.5634
▁face	-10.5634
▁folks	-10.5634
▁freaking	-10.5634
▁friskies	-10.5634
▁funky	-10.5634
▁german	-10.5634
▁ghee	-10.5634
▁gingerbread	-10.5634
▁grapefruit	-10.5634
▁greek	-10.5634
▁habanero	-10.5634
▁hairball	-10.5634
▁hawaiian	-10.5634
▁hey	-10.5634
▁hungry	-10.5634
▁hygiene	-10.5634
▁inferior	-10.5634
▁insanely	-10.5634
▁jamaica	-10.5634
▁jell	-10.5634
▁jello	-10.5634
▁kefir	-10.5634
▁kill	-10.5634
▁kirkland	-10.5634
▁knorr	-10.5634
▁korean	-10.5634
▁larabar	-10.5634
▁lasts	-10.5634
▁lbs	-10.5634
▁leaks	-10.5634
▁left	-10.5634
▁level	-10.5634
▁loaded	-10.5634
▁lol	-10.5634
▁magnesium	-10.5634
▁major	-10.5634
▁malted	-10.5634
▁marketing	-10.5634
▁mashed	-10.5634
▁mean	-10.5634
▁num	-10.5634
▁oral	-10.5634
▁pears	-10.5634
▁photo	-10.5634
▁pickles	-10.5634
▁plenty	-10.5634
▁pooch	-10.5634
▁preserves	-10.5634
▁prime	-10.5634
▁processed	-10.5634
▁properly	-10.5634
▁protien	-10.5634
▁pump	-10.5634
▁questionable	-10.5634
▁ranch	-10.5634
▁reasonably	-10.5634
▁repeat	-10.5634
▁retail	-10.5634
▁rings	-10.5634
▁salami	-10.5634
▁salted	-10.5634
▁satisfy	-10.5634
▁sealed	-10.5634
▁several	-10.5634
▁shopping	-10.5634
▁sip	-10.5634
▁smokehouse	-10.5634
▁soap	-10.5634
▁sodas	-10.5634
▁sort	-10.5634
▁soul	-10.5634
▁south	-10.5634
▁sprout	-10.5634
▁stir	-10.5634
▁superfood	-10.5634
▁system	-10.5634
▁title	-10.5634
▁tofu	-10.5634
▁transaction	-10.5634
▁turns	-10.5634
▁umm	-10.5634
▁under	-10.5634
▁unhappy	-10.5634
▁useless	-10.5634
▁vermont	-10.5634
▁woof	-10.5634
▁worse	-10.5634
▁yummie	-10.5634
▁alkaline	-10.6688
▁aloe	-10.6688
▁along	-10.6688
▁angel	-10.6688
▁apparently	-10.6688
▁approve	-10.6688
▁bait	-10.6688
▁beach	-10.6688
▁bloody	-10.6688
▁book	-10.6688
▁boot	-10.6688
▁bowls	-10.6688
▁brewer	-10.6688
▁broccoli	-10.6688
▁bunch	-10.6688
▁cacao	-10.6688
▁caffeinated	-10.6688
▁capsules	-10.6688
▁cereals	-10.6688
▁choices	-10.6688
▁citric	-10.6688
▁clif	-10.6688
▁clusters	-10.6688
▁cornbread	-10.6688
▁correct	-10.6688
▁cotton	-10.6688
▁cranberries	-10.6688
▁cubes	-10.6688
▁cure	-10.6688
▁curls	-10.6688
▁da	-10.6688
▁death	-10.6688
▁delicioso	-10.6688
▁delivers	-10.6688
▁dents	-10.6688
▁desserts	-10.6688
▁dipping	-10.6688
▁dirty	-10.6688
▁discs	-10.6688
▁doing	-10.6688
▁drawer	-10.6688
▁ehh	-10.6688
▁everywhere	-10.6688
▁ew	-10.6688
▁filler	-10.6688
▁firm	-10.6688
▁fits	-10.6688
▁fly	-10.6688
▁follow	-10.6688
▁france	-10.6688
▁fresher	-10.6688
▁fruits	-10.6688
▁ghirardelli	-10.6688
▁glaze	-10.6688
▁gorgeous	-10.6688
▁grams	-10.6688
▁greenie	-10.6688
▁gritty	-10.6688
▁heinz	-10.6688
▁hell	-10.6688
▁helper	-10.6688
▁him	-10.6688
▁hip	-10.6688
▁hmm	-10.6688
▁hummus	-10.6688
▁international	-10.6688
▁itself	-10.6688
▁java	-10.6688
▁jerk	-10.6688
▁jims	-10.6688
▁kong	-10.6688
▁labeling	-10.6688
▁lasted	-10.6688
▁lids	-10.6688
▁literally	-10.6688
▁madagascar	-10.6688
▁main	-10.6688
▁marley	-10.6688
▁marmite	-10.6688
▁masala	-10.6688
▁melitta	-10.6688
▁melts	-10.6688
▁michael	-10.6688
▁mildly	-10.6688
▁minute	-10.6688
▁mixer	-10.6688
▁mole	-10.6688
▁mornings	-10.6688
▁mum	-10.6688
▁naked	-10.6688
▁normally	-10.6688
▁otherwise	-10.6688
▁ounces	-10.6688
▁paris	-10.6688
▁pea	-10.6688
▁peaches	-10.6688
▁peppery	-10.6688
▁personal	-10.6688
▁pit	-10.6688
▁plan	-10.6688
▁poo	-10.6688
▁positive	-10.6688
▁pressure	-10.6688
▁rave	-10.6688
▁reduced	-10.6688
▁risk	-10.6688
▁russell	-10.6688
▁sadly	-10.6688
▁seen	-10.6688
▁servings	-10.6688
▁shrimp	-10.6688
▁silky	-10.6688
▁sinful	-10.6688
▁slices	-10.6688
▁smoke	-10.6688
▁smoothie	-10.6688
▁soo	-10.6688
▁soon	-10.6688
▁sounds	-10.6688
▁soups	-10.6688
▁southern	-10.6688
▁sports	-10.6688
▁squares	-10.6688
▁steaks	-10.6688
▁strength	-10.6688
▁success	-10.6688
▁supermarket	-10.6688
▁tablets	-10.6688
▁taster	-10.6688
▁teabags	-10.6688
▁temptations	-10.6688
▁ten	-10.6688
▁term	-10.6688
▁tim	-10.6688
▁tootsie	-10.6688
▁town	-10.6688
▁traveling	-10.6688
▁trip	-10.6688
▁turned	-10.6688
▁twizzlers	-10.6688
▁unless	-10.6688
▁watchers	-10.6688
▁watered	-10.6688
▁wraps	-10.6688
▁write	-10.6688
▁yucky	-10.6688
▁zukes	-10.6688
▁according	-10.7866
▁adding	-10.7866
▁aerogarden	-10.7866
▁afraid	-10.7866
▁amazed	-10.7866
▁anti	-10.7866
▁auto	-10.7866
▁badly	-10.7866
▁bang	-10.7866
▁became	-10.7866
▁blast	-10.7866
▁blech	-10.7866
▁board	-10.7866
▁booster	-10.7866
▁boys	-10.7866
▁bucks	-10.7866
▁bunnies	-10.7866
▁cajun	-10.7866
▁california	-10.7866
▁camper	-10.7866
▁cancer	-10.7866
▁catfood	-10.7866
▁caused	-10.7866
▁celiac	-10.7866
▁celiacs	-10.7866
▁cents	-10.7866
▁chemicals	-10.7866
▁chex	-10.7866
▁choose	-10.7866
▁chowder	-10.7866
▁clam	-10.7866
▁cleaner	-10.7866
▁cleans	-10.7866
▁commercial	-10.7866
▁compare	-10.7866
▁concentrated	-10.7866
▁cooks	-10.7866
▁cow	-10.7866
▁crave	-10.7866
▁delights	-10.7866
▁desert	-10.7866
▁detox	-10.7866
▁diaper	-10.7866
▁dill	-10.7866
▁dispenser	-10.7866
▁distinctive	-10.7866
▁doubled	-10.7866
▁dough	-10.7866
▁ears	-10.7866
▁equal	-10.7866
▁etc	-10.7866
▁everytime	-10.7866
▁exquisite	-10.7866
▁filled	-10.7866
▁floral	-10.7866
▁flower	-10.7866
▁fool	-10.7866
▁fortune	-10.7866
▁fuss	-10.7866
▁gag	-10.7866
▁girls	-10.7866
▁glycemic	-10.7866
▁gooood	-10.7866
▁grew	-10.7866
▁grill	-10.7866
▁happiness	-10.7866
▁hated	-10.7866
▁hidden	-10.7866
▁hide	-10.7866
▁holidays	-10.7866
▁hooray	-10.7866
▁horribly	-10.7866
▁horse	-10.7866
▁houtte	-10.7866
▁hurry	-10.7866
▁iams	-10.7866
▁ii	-10.7866
▁imagine	-10.7866
▁indulgence	-10.7866
▁internet	-10.7866
▁j	-10.7866
▁japan	-10.7866
▁jerkey	-10.7866
▁jimmies	-10.7866
▁jumbo	-10.7866
▁kellogg	-10.7866
▁kidney	-10.7866
▁kitchens	-10.7866
▁lickety	-10.7866
▁lighter	-10.7866
▁living	-10.7866
▁macadamia	-10.7866
▁malt	-10.7866
▁mama	-10.7866
▁marmalade	-10.7866
▁mart	-10.7866
▁meds	-10.7866
▁memory	-10.7866
▁milder	-10.7866
▁mineral	-10.7866
▁mojito	-10.7866
▁mommy	-10.7866
▁multigrain	-10.7866
▁near	-10.7866
▁nor	-10.7866
▁numi	-10.7866
▁onions	-10.7866
▁oreos	-10.7866
▁owner	-10.7866
▁palate	-10.7866
▁palm	-10.7866
▁pan	-10.7866
▁parents	-10.7866
▁partially	-10.7866
▁pastry	-10.7866
▁paul	-10.7866
▁peace	-10.7866
▁pedigree	-10.7866
▁pepsi	-10.7866
▁pies	-10.7866
▁poop	-10.7866
▁portions	-10.7866
▁potent	-10.7866
▁question	-10.7866
▁rainforest	-10.7866
▁rare	-10.7866
▁rasberry	-10.7866
▁rated	-10.7866
▁recalled	-10.7866
▁recieved	-10.7866
▁refreshingly	-10.7866
▁refried	-10.7866
▁response	-10.7866
▁road	-10.7866
▁rotten	-10.7866
▁rules	-10.7866
▁running	-10.7866
▁saturated	-10.7866
▁saving	-10.7866
▁science	-10.7866
▁seafood	-10.7866
▁sharp	-10.7866
▁shirataki	-10.7866
▁shocked	-10.7866
▁show	-10.7866
▁soggy	-10.7866
▁space	-10.7866
▁splendid	-10.7866
▁sprouting	-10.7866
▁stains	-10.7866
▁starch	-10.7866
▁started	-10.7866
▁stink	-10.7866
▁strawberries	-10.7866
▁stuck	-10.7866
▁sugarfree	-10.7866
▁sweets	-10.7866
▁switched	-10.7866
▁tacos	-10.7866
▁tahini	-10.7866
▁tast	-10.7866
▁tastier	-10.7866
▁tested	-10.7866
▁texas	-10.7866
▁tic	-10.7866
▁tip	-10.7866
▁tonic	-10.7866
▁tops	-10.7866
▁trouble	-10.7866
▁trust	-10.7866
▁unsalted	-10.7866
▁vienna	-10.7866
▁view	-10.7866
▁volume	-10.7866
▁waaaay	-10.7866
▁watching	-10.7866
▁weather	-10.7866
▁week	-10.7866
▁weruva	-10.7866
▁west	-10.7866
▁whatever	-10.7866
▁wing	-10.7866
▁women	-10.7866
▁wonders	-10.7866
▁worms	-10.7866
▁yep	-10.7866
▁yorkies	-10.7866
▁yr	-10.7866
▁yumminess	-10.7866
▁adequate	-10.9201
▁african	-10.9201
▁ahoy	-10.9201
▁alcohol	-10.9201
▁already	-10.9201
▁amish	-10.9201
▁answer	-10.9201
▁anyway	-10.9201
▁apricot	-10.9201
▁aspartame	-10.9201
▁ass	-10.9201
▁attractive	-10.9201
▁aweful	-10.9201
▁baker	-10.9201
▁baronet	-10.9201
▁batman	-10.9201
▁believer	-10.9201
▁benefit	-10.9201
▁bentley	-10.9201
▁bet	-10.9201
▁blues	-10.9201
▁boxed	-10.9201
▁boxer	-10.9201
▁breads	-10.9201
▁breed	-10.9201
▁brewing	-10.9201
▁brews	-10.9201
▁brulee	-10.9201
▁buster	-10.9201
▁calcium	-10.9201
▁canada	-10.9201
▁cane	-10.9201
▁caramels	-10.9201
▁carousel	-10.9201
▁carries	-10.9201
▁celtic	-10.9201
▁changing	-10.9201
▁charge	-10.9201
▁citrus	-10.9201
▁city	-10.9201
▁cofee	-10.9201
▁competition	-10.9201
▁complaints	-10.9201
▁complex	-10.9201
▁considering	-10.9201
▁constipation	-10.9201
▁contents	-10.9201
▁couple	-10.9201
▁cracked	-10.9201
▁crown	-10.9201
▁crunchies	-10.9201
▁crystals	-10.9201
▁cube	-10.9201
▁cuisine	-10.9201
▁custard	-10.9201
▁cytomax	-10.9201
▁damage	-10.9201
▁dandruff	-10.9201
▁dandy	-10.9201
▁danish	-10.9201
▁dee	-10.9201
▁definite	-10.9201
▁depending	-10.9201
▁deserves	-10.9201
▁despite	-10.9201
▁digestion	-10.9201
▁digestive	-10.9201
▁disc	-10.9201
▁dissapointing	-10.9201
▁dissolve	-10.9201
▁donuts	-10.9201
▁drank	-10.9201
▁dunkin	-10.9201
▁earthy	-10.9201
▁edge	-10.9201
▁effort	-10.9201
▁emerald	-10.9201
▁enjoys	-10.9201
▁environmentally	-10.9201
▁european	-10.9201
▁explosion	-10.9201
▁fail	-10.9201
▁failure	-10.9201
▁farm	-10.9201
▁favourite	-10.9201
▁feelings	-10.9201
▁fence	-10.9201
▁fenugreek	-10.9201
▁flaxseed	-10.9201
▁flies	-10.9201
▁flu	-10.9201
▁fondant	-10.9201
▁forever	-10.9201
▁forming	-10.9201
▁foul	-10.9201
▁frosted	-10.9201
▁genuine	-10.9201
▁gevalia	-10.9201
▁gfcf	-10.9201
▁ghost	-10.9201
▁giant	-10.9201
▁glazed	-10.9201
▁goat	-10.9201
▁godsend	-10.9201
▁grab	-10.9201
▁grahams	-10.9201
▁grilled	-10.9201
▁grind	-10.9201
▁halo	-10.9201
▁hcg	-10.9201
▁head	-10.9201
▁healing	-10.9201
▁hello	-10.9201
▁hi	-10.9201
▁hike	-10.9201
▁hmmm	-10.9201
▁hoo	-10.9201
▁hormel	-10.9201
▁horseradish	-10.9201
▁hunger	-10.9201
▁hydration	-10.9201
▁icing	-10.9201
▁ick	-10.9201
▁imitation	-10.9201
▁included	-10.9201
▁jacks	-10.9201
▁jeans	-10.9201
▁joint	-10.9201
▁joke	-10.9201
▁killer	-10.9201
▁kills	-10.9201
▁krispies	-10.9201
▁lack	-10.9201
▁lady	-10.9201
▁lattes	-10.9201
▁leaking	-10.9201
▁lemony	-10.9201
▁lentils	-10.9201
▁levels	-10.9201
▁libby	-10.9201
▁lie	-10.9201
▁listened	-10.9201
▁listing	-10.9201
▁lowest	-10.9201
▁lowrey	-10.9201
▁machines	-10.9201
▁maid	-10.9201
▁means	-10.9201
▁mega	-10.9201
▁mg	-10.9201
▁mine	-10.9201
▁missed	-10.9201
▁moisture	-10.9201
▁moth	-10.9201
▁mug	-10.9201
▁nespresso	-10.9201
▁newmans	-10.9201
▁nibs	-10.9201
▁notch	-10.9201
▁notice	-10.9201
▁number	-10.9201
▁nutella	-10.9201
▁nutrients	-10.9201
▁offered	-10.9201
▁omega	-10.9201
▁outside	-10.9201
▁overseas	-10.9201
▁passion	-10.9201
▁paw	-10.9201
▁pellets	-10.9201
▁perfume	-10.9201
▁person	-10.9201
▁petite	-10.9201
▁pickle	-10.9201
▁points	-10.9201
▁popping	-10.9201
▁preferred	-10.9201
▁prince	-10.9201
▁process	-10.9201
▁produce	-10.9201
▁prompt	-10.9201
▁pugs	-10.9201
▁purina	-10.9201
▁purrfectly	-10.9201
▁rancher	-10.9201
▁reaction	-10.9201
▁reasons	-10.9201
▁reflux	-10.9201
▁relatively	-10.9201
▁rescue	-10.9201
▁restaurants	-10.9201
▁return	-10.9201
▁reward	-10.9201
▁roland	-10.9201
▁rope	-10.9201
▁sandwiches	-10.9201
▁santa	-10.9201
▁searching	-10.9201
▁seaweed	-10.9201
▁select	-10.9201
▁sell	-10.9201
▁send	-10.9201
▁served	-10.9201
▁shelled	-10.9201
▁shih	-10.9201
▁shower	-10.9201
▁sickness	-10.9201
▁skinny	-10.9201
▁skip	-10.9201
▁skippy	-10.9201
▁smile	-10.9201
▁soldiers	-10.9201
▁somewhere	-10.9201
▁sooner	-10.9201
▁spam	-10.9201
▁spinach	-10.9201
▁spray	-10.9201
▁starbuck	-10.9201
▁stella	-10.9201
▁stik	-10.9201
▁stinks	-10.9201
▁straight	-10.9201
▁suck	-10.9201
▁tabasco	-10.9201
▁table	-10.9201
▁tangerine	-10.9201
▁tap	-10.9201
▁teeccino	-10.9201
▁terrier	-10.9201
▁thinking	-10.9201
▁toasted	-10.9201
▁toaster	-10.9201
▁tom	-10.9201
▁tons	-10.9201
▁tortillas	-10.9201
▁tradition	-10.9201
▁tray	-10.9201
▁tricky	-10.9201
▁twins	-10.9201
▁udon	-10.9201
▁un	-10.9201
▁unbelievable	-10.9201
▁unsweetened	-10.9201
▁varieties	-10.9201
▁vegetables	-10.9201
▁video	-10.9201
▁vile	-10.9201
▁vines	-10.9201
▁vitality	-10.9201
▁wafer	-10.9201
▁warehouse	-10.9201
▁wasa	-10.9201
▁wasted	-10.9201
▁waxy	-10.9201
▁wedding	-10.9201
▁wierd	-10.9201
▁wise	-10.9201
▁words	-10.9201
▁ww	-10.9201
▁zevia	-10.9201
▁zing	-10.9201
▁zoe	-10.9201
▁ad	-11.0743
▁addicts	-11.0743
▁adore	-11.0743
▁ages	-11.0743
▁ahead	-11.0743
▁alone	-11.0743
▁anchovies	-11.0743
▁antioxidants	-11.0743
▁appears	-11.0743
▁applesauce	-11.0743
▁apricots	-11.0743
▁arizona	-11.0743
▁arrival	-11.0743
▁arsenic	-11.0743
▁arthritis	-11.0743
▁awfully	-11.0743
▁bam	-11.0743
▁bamboo	-11.0743
▁bath	-11.0743
▁beverages	-11.0743
▁biggest	-11.0743
▁biscoff	-11.0743
▁blind	-11.0743
▁brazil	-11.0743
▁breakers	-11.0743
▁breaks	-11.0743
▁brothers	-11.0743
▁buckwheat	-11.0743
▁budget	-11.0743
▁bunny	-11.0743
▁burton	-11.0743
▁caffe	-11.0743
▁camping	-11.0743
▁candied	-11.0743
▁cap	-11.0743
▁car	-11.0743
▁carmel	-11.0743
▁carry	-11.0743
▁carrying	-11.0743
▁certainly	-11.0743
▁cesar	-11.0743
▁charms	-11.0743
▁cheesecake	-11.0743
▁cheez	-11.0743
▁chest	-11.0743
▁chocolately	-11.0743
▁chocolaty	-11.0743
▁chutney	-11.0743
▁cleaning	-11.0743
▁cleanser	-11.0743
▁cocaine	-11.0743
▁cocktail	-11.0743
▁colorful	-11.0743
▁comforting	-11.0743
▁comment	-11.0743
▁comparison	-11.0743
▁competitive	-11.0743
▁confused	-11.0743
▁confusing	-11.0743
▁constant	-11.0743
▁course	-11.0743
▁creek	-11.0743
▁crispbread	-11.0743
▁crumbled	-11.0743
▁cured	-11.0743
▁dang	-11.0743
▁danger	-11.0743
▁dave	-11.0743
▁decadence	-11.0743
▁definately	-11.0743
▁del	-11.0743
▁destroyed	-11.0743
▁died	-11.0743
▁dieting	-11.0743
▁digest	-11.0743
▁dirt	-11.0743
▁disapointment	-11.0743
▁disappoint	-11.0743
▁discontinued	-11.0743
▁discovered	-11.0743
▁dissappointed	-11.0743
▁dude	-11.0743
▁dye	-11.0743
▁ear	-11.0743
▁easter	-11.0743
▁egyptian	-11.0743
▁el	-11.0743
▁ended	-11.0743
▁entirely	-11.0743
▁entree	-11.0743
▁error	-11.0743
▁exceeded	-11.0743
▁execution	-11.0743
▁exercise	-11.0743
▁fails	-11.0743
▁father	-11.0743
▁fatty	-11.0743
▁favors	-11.0743
▁fed	-11.0743
▁fire	-11.0743
▁fizz	-11.0743
▁formulation	-11.0743
▁freezer	-11.0743
▁frog	-11.0743
▁furry	-11.0743
▁fusion	-11.0743
▁future	-11.0743
▁gatorade	-11.0743
▁genius	-11.0743
▁germany	-11.0743
▁gi	-11.0743
▁gingery	-11.0743
▁ginseng	-11.0743
▁glucosamine	-11.0743
▁glucose	-11.0743
▁grandma	-11.0743
▁gumballs	-11.0743
▁gunpowder	-11.0743
▁gusto	-11.0743
▁harsh	-11.0743
▁hawaii	-11.0743
▁healty	-11.0743
▁heartburn	-11.0743
▁herring	-11.0743
▁hexane	-11.0743
▁hextra	-11.0743
▁holds	-11.0743
▁hotter	-11.0743
▁household	-11.0743
▁illegal	-11.0743
▁imho	-11.0743
▁immediately	-11.0743
▁impossible	-11.0743
▁improve	-11.0743
▁interest	-11.0743
▁ireland	-11.0743
▁jamaican	-11.0743
▁jiffy	-11.0743
▁jug	-11.0743
▁kahlua	-11.0743
▁keeper	-11.0743
▁kernels	-11.0743
▁knows	-11.0743
▁lasagna	-11.0743
▁lawry	-11.0743
▁lazy	-11.0743
▁leg	-11.0743
▁lid	-11.0743
▁lifestyle	-11.0743
▁linda	-11.0743
▁listen	-11.0743
▁lite	-11.0743
▁loa	-11.0743
▁london	-11.0743
▁looked	-11.0743
▁lucy	-11.0743
▁luscious	-11.0743
▁macaroni	-11.0743
▁makers	-11.0743
▁mallomars	-11.0743
▁maltese	-11.0743
▁marshmallows	-11.0743
▁mask	-11.0743
▁masterpiece	-11.0743
▁math	-11.0743
▁maypo	-11.0743
▁meet	-11.0743
▁min	-11.0743
▁mon	-11.0743
▁mona	-11.0743
▁monitor	-11.0743
▁monkey	-11.0743
▁moon	-11.0743
▁necta	-11.0743
▁net	-11.0743
▁newtons	-11.0743
▁nine	-11.0743
▁nori	-11.0743
▁nostalgic	-11.0743
▁occasional	-11.0743
▁occasions	-11.0743
▁ocean	-11.0743
▁offer	-11.0743
▁ole	-11.0743
▁opening	-11.0743
▁orleans	-11.0743
▁overweight	-11.0743
▁passable	-11.0743
▁pearls	-11.0743
▁peppercorns	-11.0743
▁pero	-11.0743
▁pez	-11.0743
▁pickled	-11.0743
▁plump	-11.0743
▁pocket	-11.0743
▁poison	-11.0743
▁postum	-11.0743
▁potential	-11.0743
▁practical	-11.0743
▁preference	-11.0743
▁pregnant	-11.0743
▁press	-11.0743
▁prevent	-11.0743
▁princess	-11.0743
▁professional	-11.0743
▁pulp	-11.0743
▁puree	-11.0743
▁rainbow	-11.0743
▁redbull	-11.0743
▁rejected	-11.0743
▁relish	-11.0743
▁reviewer	-11.0743
▁revolution	-11.0743
▁ride	-11.0743
▁risotto	-11.0743
▁river	-11.0743
▁rockstar	-11.0743
▁rolled	-11.0743
▁roses	-11.0743
▁safer	-11.0743
▁sage	-11.0743
▁sahale	-11.0743
▁satisfies	-11.0743
▁saw	-11.0743
▁scam	-11.0743
▁scratch	-11.0743
▁seasoned	-11.0743
▁seasons	-11.0743
▁sencha	-11.0743
▁sense	-11.0743
▁shim	-11.0743
▁shown	-11.0743
▁shows	-11.0743
▁shredded	-11.0743
▁silk	-11.0743
▁similac	-11.0743
▁sinfully	-11.0743
▁sipping	-11.0743
▁sleeping	-11.0743
▁slice	-11.0743
▁smelled	-11.0743
▁smoking	-11.0743
▁snickers	-11.0743
▁spanish	-11.0743
▁speedy	-11.0743
▁spelt	-11.0743
▁spoon	-11.0743
▁station	-11.0743
▁stays	-11.0743
▁stellar	-11.0743
▁stocking	-11.0743
▁students	-11.0743
▁stuffed	-11.0743
▁substitue	-11.0743
▁suitable	-11.0743
▁support	-11.0743
▁surprising	-11.0743
▁tac	-11.0743
▁tamarind	-11.0743
▁tang	-11.0743
▁teabag	-11.0743
