<unk>	0
<s>	0
</s>	0
▁eot	-1.81086
▁sot	-1.81086
▁great	-3.86948
▁the	-4.12486
▁a	-4.20382
▁good	-4.20871
▁not	-4.37343
▁for	-4.48266
▁and	-4.56863
▁best	-4.61756
▁it	-4.65834
▁love	-4.67209
▁is	-4.8831
▁i	-4.90659
▁my	-4.91929
▁but	-4.93171
▁this	-4.96308
▁taste	-4.96336
▁to	-5.02374
▁coffee	-5.05354
▁tea	-5.08821
▁product	-5.08873
▁of	-5.11262
▁delicious	-5.18883
▁very	-5.36993
▁dog	-5.40341
▁in	-5.45704
▁flavor	-5.49472
▁like	-5.5094
▁excellent	-5.5533
▁you	-5.66576
▁price	-5.69654
▁tasty	-5.7212
▁yummy	-5.75682
▁these	-5.76029
▁food	-5.78722
▁with	-5.82575
▁ever	-5.84004
▁favorite	-5.90995
▁too	-5.92237
▁so	-5.93788
▁stuff	-6.00138
▁are	-6.01949
▁on	-6.04961
▁have	-6.05563
▁treat	-6.06363
▁cat	-6.06918
▁better	-6.1306
▁snack	-6.14012
▁just	-6.14282
▁free	-6.16463
▁no	-6.17479
▁chocolate	-6.20558
▁what	-6.24894
▁than	-6.26744
▁do	-6.27562
▁healthy	-6.27562
▁awesome	-6.28767
▁them	-6.29987
▁nice	-6.30162
▁yum	-6.35168
▁sweet	-6.36844
▁perfect	-6.38167
▁quality	-6.38281
▁one	-6.39238
▁really	-6.3943
▁wonderful	-6.4032
▁cup	-6.40788
▁at	-6.4114
▁all	-6.4563
▁tasting	-6.49432
▁buy	-6.51064
▁bad	-6.51498
▁your	-6.56171
▁be	-6.56307
▁me	-6.58196
▁work	-6.59647
▁hot	-6.60738
▁sugar	-6.62664
▁from	-6.6281
▁mix	-6.64628
▁little	-6.6724
▁that	-6.67648
▁can	-6.68417
▁gluten	-6.68469
▁amazing	-6.68985
▁easy	-6.69141
▁bar	-6.72142
▁candy	-6.74139
▁if	-6.7601
▁more	-6.76233
▁will	-6.77691
▁wa	-6.79171
▁organic	-6.79573
▁make	-6.81023
▁they	-6.8208
▁much	-6.83208
▁value	-6.84772
▁sauce	-6.86177
▁doe	-6.90899
▁drink	-6.91806
▁way	-6.92197
▁ok	-6.93115
▁cereal	-6.93181
▁k	-6.94043
▁fantastic	-6.97151
▁get	-6.9722
▁green	-6.97978
▁or	-6.98464
▁pretty	-6.98603
▁amazon	-6.99653
▁out	-6.99935
▁an	-7.04483
▁only	-7.06271
▁oil	-7.06648
▁cooky	-7.09092
▁chip	-7.0948
▁low	-7.10416
▁up	-7.11361
▁fresh	-7.13682
▁water	-7.13763
▁real	-7.14087
▁go	-7.16557
▁gift	-7.18492
▁cannot	-7.18832
▁deal	-7.18832
▁bean	-7.19003
▁review	-7.19003
▁soup	-7.19003
▁time	-7.19517
▁find	-7.19603
▁salt	-7.19947
▁made	-7.22302
▁had	-7.22744
▁high	-7.22833
▁our	-7.23724
▁kid	-7.24533
▁strong	-7.25167
▁expensive	-7.25622
▁bag	-7.25713
▁hard	-7.26079
▁new	-7.26263
▁did	-7.26355
▁there	-7.26815
▁coconut	-7.28023
▁use	-7.28491
▁happy	-7.2953
▁rice	-7.2953
▁would	-7.30963
▁natural	-7.31156
▁eat	-7.31445
▁bread	-7.32027
▁well	-7.33399
▁worth	-7.34191
▁alternative	-7.3439
▁pasta	-7.34589
▁old	-7.34889
▁service	-7.36503
▁baby	-7.37629
▁disappointed	-7.37835
▁peanut	-7.38248
▁popcorn	-7.38248
▁wow	-7.38352
▁butter	-7.38559
▁am	-7.38663
▁cracker	-7.4034
▁by	-7.40764
▁vanilla	-7.43345
▁packaging	-7.43781
▁thing	-7.44881
▁expected	-7.45547
▁super	-7.46106
▁ha	-7.46893
▁milk	-7.47119
▁nut	-7.49988
▁smell	-7.50454
▁decaf	-7.50806
▁star	-7.51276
▁item	-7.51394
▁money	-7.51512
▁we	-7.51986
▁shipping	-7.52582
▁breakfast	-7.52702
▁big	-7.52821
▁loved	-7.53663
▁smooth	-7.53663
▁dark	-7.54269
▁quick	-7.54634
▁ingredient	-7.56108
▁convenient	-7.57479
▁bit	-7.5773
▁blend	-7.5773
▁pack	-7.5773
▁some	-7.58108
▁gum	-7.58235
▁need	-7.58235
▁again	-7.58361
▁absolutely	-7.59892
▁could	-7.60149
▁without	-7.60149
▁fast	-7.61708
▁honey	-7.63158
▁syrup	-7.63158
▁chicken	-7.64495
▁calorie	-7.65035
▁small	-7.6517
▁fruit	-7.65577
▁okay	-7.65986
▁energy	-7.66397
▁instant	-7.66397
▁other	-7.66534
▁chew	-7.67085
▁spicy	-7.675
▁light	-7.67639
▁box	-7.67778
▁found	-7.67917
▁horrible	-7.68196
▁cheese	-7.68897
▁store	-7.69179
▁even	-7.6932
▁far	-7.70171
▁lot	-7.70314
▁lover	-7.70314
▁terrible	-7.70314
▁right	-7.70456
▁cookie	-7.70742
▁black	-7.71461
▁noodle	-7.73502
▁ginger	-7.73945
▁spice	-7.74687
▁try	-7.75285
▁about	-7.75435
▁still	-7.76644
▁beware	-7.76796
▁poor	-7.77254
▁brand	-7.7833
▁say	-7.78795
▁when	-7.79418
▁dry	-7.79731
▁enough	-7.80675
▁chai	-7.80834
▁first	-7.80834
▁seasoning	-7.80834
▁day	-7.80992
▁now	-7.80992
▁diet	-7.8147
▁decent	-7.81629
▁size	-7.82431
▁finally	-7.83728
▁choice	-7.84219
▁whole	-7.84547
▁crunchy	-7.85207
▁nothing	-7.85871
▁oatmeal	-7.85871
▁never	-7.86708
▁protein	-7.86708
▁refreshing	-7.87214
▁bitter	-7.87892
▁roast	-7.88062
▁salty	-7.88403
▁cake	-7.89089
▁red	-7.8978
▁awful	-7.89954
▁fabulous	-7.90127
▁most	-7.90127
▁simply	-7.90127
▁flavored	-7.9065
▁variety	-7.9065
▁must	-7.91352
▁substitute	-7.91352
▁seed	-7.91705
▁bold	-7.92949
▁fun	-7.93128
▁juice	-7.93488
▁meal	-7.93488
▁got	-7.93668
▁long	-7.93668
▁used	-7.9421
▁stale	-7.94391
▁over	-7.9512
▁different	-7.95853
▁le	-7.96965
▁addictive	-7.97151
▁flavorful	-7.97338
▁texture	-7.98088
▁quite	-7.98277
▁order	-7.98466
▁rich	-7.98466
▁same	-7.98466
▁year	-7.99415
▁almond	-8.01537
▁granola	-8.01537
▁tasted	-8.01537
▁corn	-8.01927
▁tried	-8.02911
▁world	-8.02911
▁how	-8.03307
▁weak	-8.04104
▁yuck	-8.04104
▁fine	-8.04907
▁wrong	-8.05311
▁formula	-8.05513
▁pod	-8.05717
▁were	-8.05717
▁any	-8.06124
▁back	-8.06124
▁cinnamon	-8.06738
▁espresso	-8.06738
▁disappointing	-8.0777
▁why	-8.0777
▁market	-8.07978
▁white	-8.07978
▁olive	-8.08186
▁jerky	-8.08394
▁off	-8.08394
▁life	-8.08603
▁home	-8.08813
▁gf	-8.09023
▁another	-8.10291
▁after	-8.10504
▁cheaper	-8.10504
▁overpriced	-8.10504
▁powder	-8.10931
▁cherry	-8.11576
▁soda	-8.11576
▁fat	-8.11792
▁family	-8.12442
▁worst	-8.13096
▁o	-8.13315
▁wheat	-8.13315
▁pricey	-8.13535
▁health	-8.13755
▁every	-8.13975
▁who	-8.14418
▁keep	-8.14862
▁mint	-8.14862
▁cocoa	-8.15532
▁soft	-8.15532
▁customer	-8.15982
▁here	-8.16207
▁purchase	-8.16207
▁regular	-8.1666
▁almost	-8.16887
▁flour	-8.16887
▁where	-8.17114
▁outstanding	-8.1826
▁heaven	-8.18491
▁licorice	-8.18954
▁should	-8.19186
▁last	-8.2012
▁around	-8.20355
▁bottle	-8.20827
▁full	-8.20827
▁give	-8.20827
▁oh	-8.21064
▁want	-8.21064
▁down	-8.21777
▁kind	-8.22496
▁iced	-8.22978
▁morning	-8.22978
▁recommended	-8.2322
▁puppy	-8.23462
▁canned	-8.24193
▁picky	-8.24193
▁always	-8.24929
▁kitty	-8.25423
▁package	-8.25919
▁apple	-8.26418
▁many	-8.26418
▁carb	-8.27171
▁look	-8.27171
▁grain	-8.27423
▁pancake	-8.27423
▁original	-8.27676
▁beef	-8.27929
▁pleased	-8.27929
▁goodness	-8.28438
▁delivery	-8.28694
▁help	-8.2895
▁baking	-8.29206
▁lemon	-8.29206
▁available	-8.29464
▁idea	-8.29464
▁starbucks	-8.29464
▁know	-8.29722
▁dried	-8.29981
▁oz	-8.29981
▁sure	-8.29981
▁keurig	-8.3024
▁special	-8.3024
▁recipe	-8.305
▁rock	-8.30761
▁waste	-8.30761
▁think	-8.31284
▁pop	-8.31811
▁chili	-8.32605
▁option	-8.32872
▁yes	-8.32872
▁yet	-8.32872
▁date	-8.33139
▁hair	-8.33139
▁hit	-8.33139
▁something	-8.33139
▁surprisingly	-8.33139
▁please	-8.33407
▁cream	-8.33675
▁highly	-8.34485
▁problem	-8.34756
▁filling	-8.35301
▁china	-8.35849
▁mild	-8.36124
▁french	-8.37511
▁stick	-8.37511
▁fan	-8.37791
▁house	-8.37791
▁wish	-8.37791
▁s	-8.38353
▁bland	-8.38635
▁pepper	-8.38635
▁brown	-8.38918
▁exactly	-8.38918
▁potato	-8.39486
▁ice	-8.39771
▁sour	-8.39771
▁nutritious	-8.40632
▁sweetener	-8.40632
▁cheap	-8.42964
▁chewy	-8.42964
▁looking	-8.42964
▁pure	-8.42964
▁allergy	-8.4326
▁soy	-8.44151
▁eating	-8.4445
▁vegan	-8.4475
▁those	-8.45051
▁son	-8.45353
▁cost	-8.46263
▁two	-8.46263
▁bone	-8.46568
▁fiber	-8.46568
▁been	-8.46875
▁change	-8.46875
▁senseo	-8.4749
▁toy	-8.4749
▁dressing	-8.4842
▁company	-8.48732
▁orange	-8.49045
▁bought	-8.49359
▁aftertaste	-8.49674
▁take	-8.49674
▁non	-8.4999
▁people	-8.50625
▁pumpkin	-8.50625
▁add	-8.51264
▁misleading	-8.51264
▁mustard	-8.51585
▁extra	-8.51907
▁save	-8.51907
▁tuna	-8.51907
▁clean	-8.5223
▁n	-8.5223
▁raw	-8.5223
▁thought	-8.53206
▁blue	-8.53533
▁delish	-8.54191
▁gross	-8.54191
▁own	-8.54853
▁their	-8.5552
▁u	-8.5552
▁delight	-8.56191
▁tomato	-8.56528
▁top	-8.57206
▁pleasant	-8.57547
▁leaf	-8.58232
▁priced	-8.58232
▁salad	-8.58232
▁bear	-8.59268
▁berry	-8.59268
▁disgusting	-8.59268
▁liked	-8.59268
▁beautiful	-8.59616
▁crazy	-8.59616
▁nasty	-8.59616
▁simple	-8.59616
▁advertised	-8.60316
▁cooking	-8.60667
▁e	-8.60667
▁lovely	-8.60667
▁ounce	-8.60667
▁grey	-8.63524
▁broken	-8.63887
▁contains	-8.63887
▁terrific	-8.63887
▁creamy	-8.64252
▁pet	-8.64252
▁may	-8.64617
▁satisfying	-8.64617
▁average	-8.64984
▁arrived	-8.65352
▁true	-8.65352
▁though	-8.65722
▁brew	-8.66093
▁crunch	-8.66093
▁hand	-8.66466
▁m	-8.66466
▁actually	-8.6684
▁aroma	-8.6684
▁before	-8.6684
▁omg	-8.6684
▁artificial	-8.67215
▁ordered	-8.67215
▁pretzel	-8.67215
▁everything	-8.67591
▁oat	-8.68349
▁brownie	-8.6873
▁warning	-8.6873
▁gourmet	-8.69112
▁wanted	-8.69112
▁earl	-8.69882
▁t	-8.69882
▁thank	-8.69882
▁sodium	-8.70268
▁definitely	-8.70657
▁nutrition	-8.70657
▁classic	-8.71438
▁mom	-8.71438
▁versatile	-8.71438
▁addicted	-8.71831
▁bite	-8.71831
▁surprised	-8.71831
▁plant	-8.72225
▁month	-8.72622
▁peach	-8.72622
▁cold	-8.73418
▁name	-8.73418
▁hate	-8.73819
▁weight	-8.73819
▁changed	-8.74626
▁curry	-8.74626
▁received	-8.74626
▁waffle	-8.75031
▁caffeine	-8.75848
▁earth	-8.75848
▁superb	-8.76258
▁wine	-8.76671
▁half	-8.77085
▁then	-8.77085
▁unique	-8.77085
▁impressed	-8.77501
▁caramel	-8.77918
▁close	-8.77918
▁blueberry	-8.78337
▁stevia	-8.78337
▁experience	-8.78758
▁italian	-8.78758
▁meat	-8.78758
▁mountain	-8.78758
▁salmon	-8.78758
▁large	-8.79606
▁going	-8.80032
▁husband	-8.80032
▁jar	-8.80032
▁making	-8.80032
▁pizza	-8.80032
▁strawberry	-8.80032
▁ground	-8.80461
▁daughter	-8.80891
▁machine	-8.80891
▁tart	-8.80891
▁lunch	-8.81756
▁come	-8.82192
▁jelly	-8.82192
▁maple	-8.82192
▁away	-8.83069
▁hazelnut	-8.83069
▁homemade	-8.83069
▁training	-8.83069
▁everyone	-8.83511
▁tree	-8.83511
▁kick	-8.83954
▁replacement	-8.83954
▁delightful	-8.844
▁interesting	-8.844
▁staple	-8.844
▁dented	-8.84847
▁sea	-8.84847
▁seems	-8.84847
▁truffle	-8.84847
▁buying	-8.85297
▁surprise	-8.85297
▁feel	-8.85748
▁maybe	-8.85748
▁addition	-8.86202
▁description	-8.86657
▁enjoy	-8.86657
▁seller	-8.86657
▁cute	-8.87115
▁fish	-8.87115
▁heat	-8.87115
▁incredible	-8.87115
▁mixed	-8.87115
▁pill	-8.87575
▁satisfied	-8.87575
▁garlic	-8.88037
▁nom	-8.88037
▁read	-8.88501
▁winner	-8.88501
▁color	-8.88967
▁greatest	-8.88967
▁teeth	-8.89435
▁believe	-8.89906
▁truly	-8.89906
▁worked	-8.89906
▁beverage	-8.90854
▁healthier	-8.90854
▁kit	-8.90854
▁raisin	-8.90854
▁w	-8.90854
▁else	-8.91331
▁glad	-8.91331
▁meh	-8.91331
▁biscuit	-8.91811
▁pie	-8.91811
▁bacon	-8.92292
▁source	-8.92292
▁anything	-8.92777
▁crisp	-8.92777
▁medium	-8.92777
▁diabetic	-8.93263
▁addicting	-8.93752
▁piece	-8.93752
▁b	-8.94244
▁mini	-8.94244
▁packaged	-8.94244
▁raspberry	-8.94244
▁cook	-8.94738
▁greenies	-8.94738
▁mill	-8.94738
▁rip	-8.94738
▁gummy	-8.95733
▁stomach	-8.95733
▁plastic	-8.96738
▁mango	-8.97244
▁bargain	-8.97753
▁toddler	-8.97753
▁wild	-8.97753
▁added	-8.98264
▁banana	-8.98264
▁huge	-8.98264
▁miracle	-8.98264
▁bulk	-8.98779
▁kitchen	-8.98779
▁bbq	-8.99295
▁live	-8.99295
▁mocha	-8.99295
▁saver	-8.99295
▁buyer	-8.99815
▁crystal	-8.99815
▁plain	-8.99815
▁start	-8.99815
▁veggie	-8.99815
▁beat	-9.00337
▁recommend	-9.00337
▁gone	-9.00862
▁issue	-9.00862
▁latte	-9.00862
▁difference	-9.0192
▁gold	-9.0192
▁mmmm	-9.0192
▁mouth	-9.0192
▁plus	-9.0192
▁authentic	-9.02454
▁dessert	-9.02454
▁totally	-9.02454
▁care	-9.0299
▁egg	-9.0299
▁memory	-9.0299
▁stop	-9.0299
▁handy	-9.03529
▁extremely	-9.04071
▁picture	-9.04616
▁she	-9.04616
▁v	-9.04616
▁baked	-9.05164
▁crispy	-9.05164
▁mmm	-9.05164
▁flake	-9.05715
▁grocery	-9.05715
▁mac	-9.05715
▁message	-9.05715
▁wife	-9.05715
▁bob	-9.06269
▁disappointment	-9.06269
▁expiration	-9.06269
▁version	-9.06269
▁convenience	-9.07386
▁few	-9.07386
▁premium	-9.07386
▁sensitive	-9.07386
▁smaller	-9.07386
▁steak	-9.07386
▁peppermint	-9.07949
▁vinegar	-9.08516
▁watch	-9.08516
▁english	-9.09086
▁solid	-9.09086
▁friend	-9.09659
▁ramen	-9.09659
▁amount	-9.10815
▁lipton	-9.10815
▁side	-9.10815
▁vitamin	-9.10815
▁weird	-9.10815
▁control	-9.11398
▁eater	-9.11398
▁effective	-9.11398
▁second	-9.11398
▁three	-9.11398
▁vegetarian	-9.11398
▁dinner	-9.11985
▁cappuccino	-9.12575
▁christmas	-9.12575
▁dish	-9.12575
▁herbal	-9.12575
▁result	-9.12575
▁c	-9.13168
▁pb	-9.13765
▁sick	-9.13765
▁adult	-9.14366
▁shampoo	-9.14366
▁thin	-9.14366
▁cool	-9.1497
▁drinker	-9.1497
▁selection	-9.1497
▁chemical	-9.15578
▁per	-9.15578
▁splenda	-9.15578
▁thai	-9.15578
▁tummy	-9.15578
▁zero	-9.15578
▁melted	-9.16805
▁nature	-9.16805
▁pup	-9.16805
▁careful	-9.17424
▁lb	-9.17424
▁miss	-9.17424
▁others	-9.17424
▁style	-9.17424
▁tasteless	-9.17424
▁d	-9.18047
▁slightly	-9.18047
▁summer	-9.18047
▁beer	-9.18674
▁bran	-9.18674
▁childhood	-9.18674
▁gummi	-9.18674
▁described	-9.19305
▁longer	-9.19305
▁open	-9.19305
▁party	-9.19305
▁tiny	-9.19305
▁chewer	-9.1994
▁count	-9.1994
▁crack	-9.1994
▁pleasantly	-9.1994
▁remember	-9.1994
▁thanks	-9.1994
▁god	-9.20579
▁jam	-9.20579
▁job	-9.20579
▁needed	-9.20579
▁nutty	-9.20579
▁sardine	-9.20579
▁lime	-9.21222
▁pick	-9.21222
▁movie	-9.21869
▁paste	-9.21869
▁roasted	-9.21869
▁fair	-9.22521
▁instead	-9.22521
▁muffin	-9.22521
▁container	-9.23176
▁flower	-9.23176
▁fruity	-9.23176
▁g	-9.23176
▁mess	-9.23176
▁might	-9.23176
▁pay	-9.23836
▁damaged	-9.2517
▁false	-9.2517
▁pound	-9.2517
▁quaker	-9.2517
▁into	-9.25843
▁pocket	-9.25843
▁also	-9.26521
▁basket	-9.26521
▁cut	-9.26521
▁everyday	-9.26521
▁kona	-9.26521
▁absolute	-9.27204
▁anyone	-9.27204
▁base	-9.27204
▁heart	-9.27204
▁hour	-9.27204
▁liquid	-9.27204
▁local	-9.27204
▁newman	-9.27204
▁pantry	-9.27204
▁perfectly	-9.27891
▁roll	-9.27891
▁trap	-9.27891
▁acid	-9.28583
▁affordable	-9.28583
▁assortment	-9.28583
▁hint	-9.28583
▁extract	-9.2928
▁matcha	-9.2928
▁doggie	-9.29982
▁lollipop	-9.29982
▁salsa	-9.29982
▁crust	-9.30688
▁lasting	-9.30688
▁shake	-9.30688
▁usa	-9.30688
▁agave	-9.314
▁daily	-9.314
▁five	-9.314
▁maker	-9.314
▁put	-9.314
▁tough	-9.314
▁cal	-9.32117
▁paw	-9.32117
▁prefer	-9.32117
▁skin	-9.32117
▁advertising	-9.32839
▁approved	-9.32839
▁because	-9.32839
▁darn	-9.32839
▁grape	-9.32839
▁see	-9.32839
▁yeast	-9.33566
▁expired	-9.34299
▁heavenly	-9.34299
▁loose	-9.34299
▁messy	-9.34299
▁mmmmm	-9.34299
▁being	-9.35037
▁both	-9.35037
▁getting	-9.35037
▁vegetable	-9.35037
▁came	-9.3578
▁drinking	-9.3578
▁drop	-9.3578
▁mother	-9.3578
▁taco	-9.3578
▁y	-9.3578
▁cafe	-9.3653
▁dream	-9.3653
▁expect	-9.3653
▁guilt	-9.3653
▁let	-9.3653
▁packet	-9.3653
▁sampler	-9.3653
▁standard	-9.3653
▁batch	-9.37284
▁boost	-9.37284
▁friendly	-9.37284
▁gravy	-9.37284
▁marinade	-9.37284
▁short	-9.37284
▁single	-9.37284
▁subtle	-9.37284
▁switch	-9.37284
▁amazingly	-9.38811
▁graham	-9.38811
▁haribo	-9.39583
▁he	-9.39583
▁holiday	-9.39583
▁planet	-9.39583
▁purpose	-9.39583
▁strange	-9.39583
▁mediocre	-9.40361
▁odd	-9.40361
▁pork	-9.40361
▁reasonable	-9.40361
▁secret	-9.40361
▁com	-9.41146
▁finicky	-9.41146
▁golden	-9.41146
▁magic	-9.41146
▁belly	-9.41936
▁litter	-9.41936
▁stay	-9.41936
▁superior	-9.41936
▁bonsai	-9.42733
▁cashew	-9.42733
▁shipped	-9.42733
▁yumm	-9.42733
▁fit	-9.43536
▁missing	-9.43536
▁pamela	-9.43536
▁sticky	-9.43536
▁body	-9.44346
▁flavoring	-9.44346
▁lower	-9.44346
▁pictured	-9.44346
▁r	-9.44346
▁set	-9.44346
▁benefit	-9.45162
▁edible	-9.45162
▁fix	-9.45162
▁man	-9.45162
▁mostly	-9.45162
▁sent	-9.45162
▁child	-9.45985
▁office	-9.45985
▁once	-9.45985
▁timothy	-9.45985
▁twinings	-9.45985
▁word	-9.45985
▁yogurt	-9.45985
▁bowl	-9.46815
▁content	-9.46815
▁dairy	-9.46815
▁hoped	-9.46815
▁onion	-9.46815
▁tell	-9.46815
▁through	-9.46815
▁us	-9.46815
▁balance	-9.47652
▁mr	-9.47652
▁serving	-9.47652
▁starter	-9.47652
▁while	-9.47652
▁agree	-9.48496
▁enjoyable	-9.48496
▁grass	-9.48496
▁rub	-9.48496
▁type	-9.48496
▁clear	-9.49347
▁double	-9.49347
▁hemp	-9.49347
▁snap	-9.49347
▁stock	-9.49347
▁using	-9.49347
▁de	-9.50205
▁heavy	-9.50205
▁safe	-9.50205
▁bpa	-9.51071
▁dental	-9.51071
▁increase	-9.51071
▁jasmine	-9.51071
▁pea	-9.51071
▁touch	-9.51071
▁check	-9.51945
▁cranberry	-9.51945
▁herb	-9.51945
▁lavazza	-9.51945
▁nutritional	-9.51945
▁probably	-9.51945
▁robust	-9.51945
▁such	-9.51945
▁busy	-9.52826
▁case	-9.52826
▁minute	-9.52826
▁smoked	-9.52826
▁thick	-9.52826
▁cola	-9.53715
▁his	-9.53715
▁hooked	-9.53715
▁restaurant	-9.53715
▁tangy	-9.53715
▁ball	-9.54611
▁bay	-9.54611
▁coffe	-9.54611
▁fake	-9.54611
▁line	-9.54611
▁quantity	-9.54611
▁run	-9.54611
▁soothing	-9.54611
▁storage	-9.54611
▁broth	-9.55516
▁girl	-9.55516
▁kraft	-9.55516
▁label	-9.55516
▁least	-9.55516
▁travel	-9.55516
▁expectation	-9.5643
▁period	-9.5643
▁portion	-9.5643
▁quinoa	-9.5643
▁spaghetti	-9.5643
▁aid	-9.57351
▁boy	-9.57351
▁break	-9.57351
▁her	-9.57351
▁mushroom	-9.57351
▁rose	-9.57351
▁sooo	-9.57351
▁bubble	-9.58282
▁farm	-9.58282
▁gas	-9.58282
▁l	-9.58282
▁past	-9.58282
▁perfection	-9.58282
▁since	-9.58282
▁yeah	-9.58282
▁basic	-9.59221
▁jack	-9.59221
▁joe	-9.59221
▁seriously	-9.59221
▁sweetner	-9.59221
▁conditioner	-9.60168
▁creamer	-9.60168
▁exceptional	-9.60168
▁puff	-9.60168
▁shipment	-9.60168
▁tin	-9.60168
▁turkey	-9.60168
▁awsome	-9.61125
▁balanced	-9.61125
▁caution	-9.61125
▁dip	-9.61125
▁doggy	-9.61125
▁especially	-9.61125
▁fancy	-9.61125
▁junk	-9.61125
▁scent	-9.61125
▁ship	-9.61125
▁soooo	-9.61125
▁ate	-9.62091
▁bring	-9.62091
▁chef	-9.62091
▁eaten	-9.62091
▁elsewhere	-9.62091
▁hearty	-9.62091
▁helped	-9.62091
▁moist	-9.62091
▁online	-9.62091
▁shelf	-9.62091
▁subscribe	-9.62091
▁watery	-9.62091
▁anywhere	-9.63067
▁inexpensive	-9.63067
▁pleasure	-9.63067
▁quickly	-9.63067
▁sesame	-9.63067
▁supplement	-9.63067
▁call	-9.64052
▁except	-9.64052
▁grade	-9.64052
▁list	-9.64052
▁punch	-9.64052
▁tooth	-9.64052
▁wonder	-9.64052
▁anymore	-9.65047
▁chinese	-9.65047
▁eats	-9.65047
▁ordering	-9.65047
▁eh	-9.66052
▁gave	-9.66052
▁none	-9.66052
▁pecan	-9.66052
▁powdered	-9.66052
▁power	-9.66052
▁san	-9.66052
▁shop	-9.66052
▁brewer	-9.67068
▁cardboard	-9.67068
▁combination	-9.67068
▁easily	-9.67068
▁fig	-9.67068
▁flax	-9.67068
▁pot	-9.67068
▁somewhat	-9.67068
▁twist	-9.67068
▁yourself	-9.67068
▁addiction	-9.68093
▁delivered	-9.68093
▁effect	-9.68093
▁either	-9.68093
▁indian	-9.68093
▁kitten	-9.68093
▁nutiva	-9.68093
▁ready	-9.68093
▁smart	-9.68093
▁test	-9.68093
▁yuk	-9.68093
▁country	-9.6913
▁fall	-9.6913
▁german	-9.6913
▁irish	-9.6913
▁pricing	-9.6913
▁rather	-9.6913
▁rooibos	-9.6913
▁wholesome	-9.6913
▁worse	-9.6913
▁crumb	-9.70177
▁dr	-9.70177
▁easier	-9.70177
▁packed	-9.70177
▁sandwich	-9.70177
▁stash	-9.70177
▁sunflower	-9.70177
▁wake	-9.70177
▁wellness	-9.70177
▁american	-9.71235
▁avoid	-9.71235
▁breath	-9.71235
▁buck	-9.71235
▁comfort	-9.71235
▁mean	-9.71235
▁mmmmmm	-9.71235
▁oolong	-9.71235
▁opinion	-9.71235
▁rate	-9.71235
▁tip	-9.71235
▁trying	-9.71235
▁bodied	-9.72304
▁fudge	-9.72304
▁mate	-9.72304
▁night	-9.72304
▁place	-9.72304
▁bully	-9.73386
▁carbs	-9.73386
▁cheddar	-9.73386
▁enjoyed	-9.73386
▁fragrant	-9.73386
▁lab	-9.73386
▁overall	-9.73386
▁pouch	-9.73386
▁saved	-9.73386
▁scrumptious	-9.73386
▁spread	-9.73386
▁thumb	-9.73386
▁vet	-9.73386
▁cider	-9.74478
▁fuel	-9.74478
▁gummies	-9.74478
▁next	-9.74478
▁packing	-9.74478
▁rawhide	-9.74478
▁ridiculous	-9.74478
▁condition	-9.75583
▁feast	-9.75583
▁four	-9.75583
▁went	-9.75583
▁bigelow	-9.76701
▁burnt	-9.76701
▁cheesy	-9.76701
▁compared	-9.76701
▁microwave	-9.76701
▁part	-9.76701
▁pink	-9.76701
▁pistachio	-9.76701
▁pomegranate	-9.76701
▁scalp	-9.76701
▁season	-9.76701
▁allergic	-9.77831
▁craving	-9.77831
▁deceptive	-9.77831
▁funny	-9.77831
▁sorry	-9.77831
▁afternoon	-9.78974
▁each	-9.78974
▁lifesaver	-9.78974
▁loving	-9.78974
▁nectar	-9.78974
▁prepare	-9.78974
▁walnut	-9.78974
▁week	-9.78974
▁guy	-9.8013
▁la	-9.8013
▁purchased	-9.8013
▁root	-9.8013
▁seem	-9.8013
▁spot	-9.8013
▁stinky	-9.8013
▁aromatic	-9.81299
▁bug	-9.81299
▁concentrate	-9.81299
▁done	-9.81299
▁inconsistent	-9.81299
▁oreo	-9.81299
▁p	-9.81299
▁chewing	-9.82483
▁clock	-9.82483
▁creme	-9.82483
▁dangerous	-9.82483
▁happened	-9.82483
▁hope	-9.82483
▁tastey	-9.82483
▁toffee	-9.82483
▁total	-9.82483
▁twice	-9.82483
▁wait	-9.82483
▁warm	-9.82483
▁acquired	-9.8368
▁alright	-9.8368
▁complete	-9.8368
▁deliciously	-9.8368
▁expecting	-9.8368
▁feed	-9.8368
▁garden	-9.8368
▁greasy	-9.8368
▁hershey	-9.8368
▁kashi	-9.8368
▁kosher	-9.8368
▁multi	-9.8368
▁point	-9.8368
▁rating	-9.8368
▁said	-9.8368
▁sausage	-9.8368
▁shot	-9.8368
▁traditional	-9.8368
▁yogi	-9.8368
▁cuppa	-9.84892
▁deliciousness	-9.84892
▁glass	-9.84892
▁melt	-9.84892
▁serious	-9.84892
▁sold	-9.84892
▁unusual	-9.84892
▁useful	-9.84892
▁beyond	-9.86119
▁concept	-9.86119
▁end	-9.86119
▁favor	-9.86119
▁minty	-9.86119
▁oily	-9.86119
▁square	-9.86119
▁taffy	-9.86119
▁ultimate	-9.86119
▁valley	-9.86119
▁wafer	-9.86119
▁ketchup	-9.87362
▁lid	-9.87362
▁locally	-9.87362
▁margarita	-9.87362
▁pudding	-9.87362
▁reason	-9.87362
▁tortilla	-9.87362
▁anytime	-9.8862
▁difficult	-9.8862
▁illy	-9.8862
▁improvement	-9.8862
▁kidding	-9.8862
▁lemonade	-9.8862
▁odor	-9.8862
▁snacking	-9.8862
▁ugh	-9.8862
▁wonderfully	-9.8862
▁xylitol	-9.8862
▁yay	-9.8862
▁apricot	-9.89894
▁completely	-9.89894
▁delicate	-9.89894
▁eight	-9.89894
▁flavour	-9.89894
▁fructose	-9.89894
▁garbage	-9.89894
▁improved	-9.89894
▁intense	-9.89894
▁larger	-9.89894
▁rancid	-9.89894
▁reliable	-9.89894
▁rum	-9.89894
▁trail	-9.89894
▁balsamic	-9.91184
▁birthday	-9.91184
▁clam	-9.91184
▁crap	-9.91184
▁digestive	-9.91184
▁eye	-9.91184
▁fave	-9.91184
▁feeling	-9.91184
▁holy	-9.91184
▁pleasing	-9.91184
▁sparkling	-9.91184
▁stand	-9.91184
▁sweetness	-9.91184
▁altoids	-9.92491
▁consistency	-9.92491
▁dissapointed	-9.92491
▁fav	-9.92491
▁folgers	-9.92491
▁lacking	-9.92491
▁mellow	-9.92491
▁mum	-9.92491
▁overly	-9.92491
▁pickle	-9.92491
▁smoothy	-9.92491
▁spiced	-9.92491
▁spoiled	-9.92491
▁supply	-9.92491
▁yellow	-9.92491
▁yummm	-9.92491
▁essential	-9.93816
▁fairly	-9.93816
▁incredibly	-9.93816
▁info	-9.93816
▁mexican	-9.93816
▁moldy	-9.93816
▁return	-9.93816
▁theater	-9.93816
▁chocolatey	-9.95158
▁coco	-9.95158
▁covered	-9.95158
▁donut	-9.95158
▁forget	-9.95158
▁matter	-9.95158
▁blah	-9.96518
▁fry	-9.96518
▁grow	-9.96518
▁hype	-9.96518
▁knew	-9.96518
▁mine	-9.96518
▁nd	-9.96518
▁normal	-9.96518
▁older	-9.96518
▁sugary	-9.96518
▁virgin	-9.96518
▁additive	-9.97898
▁blood	-9.97898
▁bomb	-9.97898
▁catnip	-9.97898
▁feline	-9.97898
▁guess	-9.97898
▁lack	-9.97898
▁portable	-9.97898
▁slow	-9.97898
▁sushi	-9.97898
▁tazo	-9.97898
▁until	-9.97898
▁wet	-9.97898
▁diamond	-9.99296
▁door	-9.99296
▁freeze	-9.99296
▁indeed	-9.99296
▁nearly	-9.99296
▁royal	-9.99296
▁solution	-9.99296
▁sometimes	-9.99296
▁st	-9.99296
▁steel	-9.99296
▁addict	-10.0071
▁animal	-10.0071
▁filter	-10.0071
▁h	-10.0071
▁information	-10.0071
▁jet	-10.0071
▁penny	-10.0071
▁saving	-10.0071
▁tender	-10.0071
▁buffalo	-10.0215
▁delicous	-10.0215
▁design	-10.0215
▁grown	-10.0215
▁island	-10.0215
▁lt	-10.0215
▁maxwell	-10.0215
▁rest	-10.0215
▁savory	-10.0215
▁serve	-10.0215
▁sized	-10.0215
▁topping	-10.0215
▁torani	-10.0215
▁vendor	-10.0215
▁chowder	-10.0361
▁dirty	-10.0361
▁inside	-10.0361
▁jalapeno	-10.0361
▁king	-10.0361
▁lost	-10.0361
▁medicine	-10.0361
▁popchips	-10.0361
▁sale	-10.0361
▁sample	-10.0361
▁sweetened	-10.0361
▁typical	-10.0361
▁wasabi	-10.0361
▁winter	-10.0361
▁annie	-10.051
▁chipotle	-10.051
▁costco	-10.051
▁crushed	-10.051
▁decadent	-10.051
▁f	-10.051
▁form	-10.051
▁grandma	-10.051
▁lean	-10.051
▁outrageous	-10.051
▁ruined	-10.051
▁system	-10.051
▁walmart	-10.051
▁win	-10.051
▁working	-10.051
▁bake	-10.066
▁chamomile	-10.066
▁chunk	-10.066
▁die	-10.066
▁economical	-10.066
▁gmo	-10.066
▁japanese	-10.066
▁ripoff	-10.066
▁x	-10.066
▁bigger	-10.0813
▁bother	-10.0813
▁bud	-10.0813
▁carbonated	-10.0813
▁deep	-10.0813
▁equal	-10.0813
▁filled	-10.0813
▁lousy	-10.0813
▁mary	-10.0813
▁pre	-10.0813
▁sell	-10.0813
▁sleep	-10.0813
▁suck	-10.0813
▁tully	-10.0813
▁via	-10.0813
▁brewed	-10.0968
▁bull	-10.0968
▁called	-10.0968
▁combo	-10.0968
▁diarrhea	-10.0968
▁dieter	-10.0968
▁everlasting	-10.0968
▁fooled	-10.0968
▁hip	-10.0968
▁hubby	-10.0968
▁meow	-10.0968
▁possibly	-10.0968
▁preserve	-10.0968
▁seaweed	-10.0968
▁sucralose	-10.0968
▁supposed	-10.0968
▁tassimo	-10.0968
▁took	-10.0968
▁unpleasant	-10.0968
▁usual	-10.0968
▁yummmm	-10.0968
▁cheerio	-10.1125
▁francisco	-10.1125
▁java	-10.1125
▁manuka	-10.1125
▁paprika	-10.1125
▁pear	-10.1125
▁pine	-10.1125
▁ranch	-10.1125
▁relief	-10.1125
▁sun	-10.1125
▁acidic	-10.1285
▁aspartame	-10.1285
▁bottled	-10.1285
▁crumbly	-10.1285
▁dead	-10.1285
▁giving	-10.1285
▁goji	-10.1285
▁macadamia	-10.1285
▁mind	-10.1285
▁mushy	-10.1285
▁asian	-10.1448
▁between	-10.1448
▁chia	-10.1448
▁duck	-10.1448
▁helper	-10.1448
▁kibble	-10.1448
▁kill	-10.1448
▁lentil	-10.1448
▁mayo	-10.1448
▁owner	-10.1448
▁pinch	-10.1448
▁similar	-10.1448
▁slim	-10.1448
▁smokey	-10.1448
▁smoky	-10.1448
▁sprout	-10.1448
▁toast	-10.1448
▁which	-10.1448
▁acai	-10.1613
▁closest	-10.1613
▁contain	-10.1613
▁ear	-10.1613
▁freshness	-10.1613
▁gooey	-10.1613
▁grapefruit	-10.1613
▁instruction	-10.1613
▁level	-10.1613
▁licious	-10.1613
▁listed	-10.1613
▁loss	-10.1613
▁mistake	-10.1613
▁mole	-10.1613
▁pas	-10.1613
▁pleaser	-10.1613
▁relaxing	-10.1613
▁remembered	-10.1613
▁reviewer	-10.1613
▁someone	-10.1613
▁strip	-10.1613
▁bell	-10.1781
▁direction	-10.1781
▁durable	-10.1781
▁fashioned	-10.1781
▁human	-10.1781
▁naturally	-10.1781
▁stew	-10.1781
▁throat	-10.1781
▁tiger	-10.1781
▁tropical	-10.1781
▁british	-10.1952
▁choc	-10.1952
▁hated	-10.1952
▁head	-10.1952
▁joy	-10.1952
▁juicy	-10.1952
▁kettle	-10.1952
▁mama	-10.1952
▁miso	-10.1952
▁pineapple	-10.1952
▁present	-10.1952
▁shell	-10.1952
▁smelly	-10.1952
▁sound	-10.1952
▁sumatra	-10.1952
▁today	-10.1952
▁bang	-10.2126
▁carry	-10.2126
▁claim	-10.2126
▁cocktail	-10.2126
▁cough	-10.2126
▁flavorless	-10.2126
▁ham	-10.2126
▁healthful	-10.2126
▁ideal	-10.2126
▁impressive	-10.2126
▁italy	-10.2126
▁jolly	-10.2126
▁lamb	-10.2126
▁marzipan	-10.2126
▁mio	-10.2126
▁mold	-10.2126
▁note	-10.2126
▁pro	-10.2126
▁reminds	-10.2126
▁smoke	-10.2126
▁subscription	-10.2126
▁supermarket	-10.2126
▁tofu	-10.2126
▁vita	-10.2126
▁workout	-10.2126
▁bunny	-10.2303
▁coca	-10.2303
▁college	-10.2303
▁disc	-10.2303
▁fishy	-10.2303
▁fly	-10.2303
▁frozen	-10.2303
▁gel	-10.2303
▁hawaiian	-10.2303
▁incorrect	-10.2303
▁kcup	-10.2303
▁liver	-10.2303
▁lol	-10.2303
▁paper	-10.2303
▁pg	-10.2303
▁possible	-10.2303
▁powerful	-10.2303
▁questionable	-10.2303
▁sooooo	-10.2303
▁throw	-10.2303
▁unless	-10.2303
▁update	-10.2303
▁user	-10.2303
▁usually	-10.2303
▁biscotti	-10.2483
▁crema	-10.2483
▁divine	-10.2483
▁dollar	-10.2483
▁during	-10.2483
▁excellant	-10.2483
▁flat	-10.2483
▁forever	-10.2483
▁kcups	-10.2483
▁kool	-10.2483
▁pig	-10.2483
▁promised	-10.2483
▁six	-10.2483
▁thins	-10.2483
▁thrilled	-10.2483
▁watermelon	-10.2483
▁yorkie	-10.2483
▁age	-10.2667
▁ale	-10.2667
▁aware	-10.2667
▁bliss	-10.2667
▁compare	-10.2667
▁dad	-10.2667
▁finger	-10.2667
▁fire	-10.2667
▁gelatin	-10.2667
▁gritty	-10.2667
▁hibiscus	-10.2667
▁hoping	-10.2667
▁india	-10.2667
▁late	-10.2667
▁muesli	-10.2667
▁notch	-10.2667
▁pace	-10.2667
▁peppercorn	-10.2667
▁roland	-10.2667
▁sprinkle	-10.2667
▁stronger	-10.2667
▁threw	-10.2667
▁actual	-10.2854
▁already	-10.2854
▁barely	-10.2854
▁blast	-10.2854
▁celestial	-10.2854
▁charm	-10.2854
▁complaint	-10.2854
▁cow	-10.2854
▁cube	-10.2854
▁defective	-10.2854
▁filler	-10.2854
▁grew	-10.2854
▁grind	-10.2854
▁marshmallow	-10.2854
▁moth	-10.2854
▁nicely	-10.2854
▁overpowering	-10.2854
▁pug	-10.2854
▁reese	-10.2854
▁shape	-10.2854
▁spam	-10.2854
▁squeeze	-10.2854
▁tastiest	-10.2854
▁trip	-10.2854
▁um	-10.2854
▁unbelievably	-10.2854
▁ya	-10.2854
▁anchovy	-10.3044
▁brings	-10.3044
▁buddy	-10.3044
▁cet	-10.3044
▁doctor	-10.3044
▁emeril	-10.3044
▁flop	-10.3044
▁grit	-10.3044
▁grove	-10.3044
▁hamburger	-10.3044
▁however	-10.3044
▁inedible	-10.3044
▁lobster	-10.3044
▁major	-10.3044
▁newton	-10.3044
▁nutella	-10.3044
▁photo	-10.3044
▁planter	-10.3044
▁reasonably	-10.3044
▁round	-10.3044
▁saffron	-10.3044
▁sam	-10.3044
▁seal	-10.3044
▁shortbread	-10.3044
▁shrimp	-10.3044
▁spectacular	-10.3044
▁step	-10.3044
▁stopped	-10.3044
▁sweeter	-10.3044
▁trick	-10.3044
▁under	-10.3044
▁breed	-10.3238
▁broke	-10.3238
▁cacao	-10.3238
▁cause	-10.3238
▁class	-10.3238
▁club	-10.3238
▁coke	-10.3238
▁cornbread	-10.3238
▁drawer	-10.3238
▁european	-10.3238
▁hold	-10.3238
▁ick	-10.3238
▁kellogg	-10.3238
▁molasses	-10.3238
▁poorly	-10.3238
▁post	-10.3238
▁sad	-10.3238
▁school	-10.3238
▁slice	-10.3238
▁sport	-10.3238
▁trade	-10.3238
▁turkish	-10.3238
▁twin	-10.3238
▁unbelievable	-10.3238
▁yucky	-10.3238
▁able	-10.3436
▁above	-10.3436
▁campbell	-10.3436
▁coat	-10.3436
▁coming	-10.3436
▁condiment	-10.3436
▁dough	-10.3436
▁finest	-10.3436
▁fried	-10.3436
▁giant	-10.3436
▁hazard	-10.3436
▁key	-10.3436
▁malt	-10.3436
▁martini	-10.3436
▁prompt	-10.3436
▁prune	-10.3436
▁th	-10.3436
▁unhappy	-10.3436
▁wedding	-10.3436
▁america	-10.3638
▁based	-10.3638
▁blech	-10.3638
▁chihuahua	-10.3638
▁consistent	-10.3638
▁consistently	-10.3638
▁cure	-10.3638
▁dust	-10.3638
▁exotic	-10.3638
▁fussy	-10.3638
▁gingerbread	-10.3638
▁lite	-10.3638
▁meet	-10.3638
▁negative	-10.3638
▁re	-10.3638
▁smoothie	-10.3638
▁snob	-10.3638
▁soon	-10.3638
▁straight	-10.3638
▁air	-10.3844
▁anti	-10.3844
▁arrival	-10.3844
▁bitterness	-10.3844
▁celiac	-10.3844
▁citrus	-10.3844
▁couscous	-10.3844
▁decaffeinated	-10.3844
▁enhancer	-10.3844
▁jean	-10.3844
▁leave	-10.3844
▁limited	-10.3844
▁lucky	-10.3844
▁mighty	-10.3844
▁popular	-10.3844
▁pricy	-10.3844
▁rind	-10.3844
▁seafood	-10.3844
▁sealed	-10.3844
▁search	-10.3844
▁senior	-10.3844
▁show	-10.3844
▁ton	-10.3844
▁acceptable	-10.4055
▁blackberry	-10.4055
▁cheez	-10.4055
▁chunky	-10.4055
▁colombian	-10.4055
▁cooked	-10.4055
▁england	-10.4055
▁etc	-10.4055
▁helpful	-10.4055
▁household	-10.4055
▁lightly	-10.4055
▁link	-10.4055
▁match	-10.4055
▁nylabone	-10.4055
▁pain	-10.4055
▁prime	-10.4055
▁question	-10.4055
▁receive	-10.4055
▁rye	-10.4055
▁slight	-10.4055
▁spring	-10.4055
▁sucker	-10.4055
▁turn	-10.4055
▁unhealthy	-10.4055
▁upset	-10.4055
▁brilliant	-10.427
▁cap	-10.427
▁drinkable	-10.427
▁feeding	-10.427
▁gram	-10.427
▁guilty	-10.427
▁hairball	-10.427
▁itself	-10.427
▁lavender	-10.427
▁move	-10.427
▁nestle	-10.427
▁otherwise	-10.427
▁plenty	-10.427
▁pooch	-10.427
▁rabbit	-10.427
▁reaction	-10.427
▁rule	-10.427
▁space	-10.427
▁spray	-10.427
▁betty	-10.449
▁boring	-10.449
▁choking	-10.449
▁columbian	-10.449
▁comparison	-10.449
▁direct	-10.449
▁friskies	-10.449
▁frosting	-10.449
▁gloria	-10.449
▁highest	-10.449
▁jerk	-10.449
▁joke	-10.449
▁leak	-10.449
▁lose	-10.449
▁number	-10.449
▁numi	-10.449
▁palm	-10.449
▁perhaps	-10.449
▁pero	-10.449
▁plum	-10.449
▁scone	-10.449
▁strength	-10.449
▁title	-10.449
▁wash	-10.449
▁bait	-10.4715
▁baker	-10.4715
▁barley	-10.4715
▁bee	-10.4715
▁bloody	-10.4715
▁carousel	-10.4715
▁caviar	-10.4715
▁cupcake	-10.4715
▁da	-10.4715
▁dispenser	-10.4715
▁excited	-10.4715
▁folk	-10.4715
▁having	-10.4715
▁hide	-10.4715
▁included	-10.4715
▁kept	-10.4715
▁melitta	-10.4715
▁pastry	-10.4715
▁pearl	-10.4715
▁personal	-10.4715
▁ring	-10.4715
▁salted	-10.4715
▁seen	-10.4715
▁southern	-10.4715
▁tad	-10.4715
▁yummmmm	-10.4715
▁yummo	-10.4715
▁alot	-10.4944
▁bagel	-10.4944
▁breast	-10.4944
▁burger	-10.4944
▁cane	-10.4944
▁discontinued	-10.4944
▁favourite	-10.4944
▁fluffy	-10.4944
▁greek	-10.4944
▁healthiest	-10.4944
▁jello	-10.4944
▁kiwi	-10.4944
▁lady	-10.4944
▁left	-10.4944
▁lie	-10.4944
▁offer	-10.4944
▁pump	-10.4944
▁ridiculously	-10.4944
▁spearmint	-10.4944
▁stuffed	-10.4944
▁worthy	-10.4944
▁wrapped	-10.4944
▁belgian	-10.518
▁benecol	-10.518
▁buttery	-10.518
▁california	-10.518
▁calm	-10.518
▁capsule	-10.518
▁collection	-10.518
▁comment	-10.518
▁correct	-10.518
▁cotton	-10.518
▁davidson	-10.518
▁extreme	-10.518
▁fragrance	-10.518
▁funky	-10.518
▁hmmm	-10.518
▁impossible	-10.518
▁jim	-10.518
▁knorr	-10.518
▁multiple	-10.518
▁poop	-10.518
▁potent	-10.518
▁sort	-10.518
▁stir	-10.518
▁swiss	-10.518
▁texas	-10.518
▁watcher	-10.518
▁bakery	-10.5421
▁boxed	-10.5421
▁broccoli	-10.5421
▁burn	-10.5421
▁caused	-10.5421
▁coloring	-10.5421
▁dill	-10.5421
▁earthy	-10.5421
▁empty	-10.5421
▁flaxseed	-10.5421
▁fog	-10.5421
▁general	-10.5421
▁glycemic	-10.5421
▁hey	-10.5421
▁honest	-10.5421
▁izze	-10.5421
▁marmalade	-10.5421
▁myself	-10.5421
▁neat	-10.5421
▁puck	-10.5421
▁room	-10.5421
▁south	-10.5421
▁stink	-10.5421
▁tested	-10.5421
▁together	-10.5421
▁tonic	-10.5421
▁updated	-10.5421
▁weather	-10.5421
▁canine	-10.5668
▁caribou	-10.5668
▁carrot	-10.5668
▁click	-10.5668
▁damn	-10.5668
▁delivers	-10.5668
▁died	-10.5668
▁dipping	-10.5668
▁eden	-10.5668
▁entire	-10.5668
▁excelent	-10.5668
▁finish	-10.5668
▁gu	-10.5668
▁heinz	-10.5668
▁hell	-10.5668
▁higher	-10.5668
▁indulgence	-10.5668
▁lindt	-10.5668
▁loaded	-10.5668
▁merrick	-10.5668
▁nostalgia	-10.5668
▁road	-10.5668
▁toxic	-10.5668
▁ups	-10.5668
▁angel	-10.5921
▁apparently	-10.5921
▁caffeinated	-10.5921
▁confused	-10.5921
▁darjeeling	-10.5921
▁delicioso	-10.5921
▁dutch	-10.5921
▁enjoying	-10.5921
▁face	-10.5921
▁goat	-10.5921
▁gusto	-10.5921
▁him	-10.5921
▁j	-10.5921
▁leaking	-10.5921
▁naked	-10.5921
▁poodle	-10.5921
▁processed	-10.5921
▁rated	-10.5921
▁satisfaction	-10.5921
▁satisfies	-10.5921
▁several	-10.5921
▁sliced	-10.5921
▁smelling	-10.5921
▁train	-10.5921
▁trans	-10.5921
▁unsweetened	-10.5921
▁waiting	-10.5921
▁within	-10.5921
▁zevia	-10.5921
▁zico	-10.5921
▁adding	-10.6181
▁bright	-10.6181
▁coating	-10.6181
▁community	-10.6181
▁con	-10.6181
▁crab	-10.6181
▁crocker	-10.6181
▁crowd	-10.6181
▁dingo	-10.6181
▁frontier	-10.6181
▁halloween	-10.6181
▁holder	-10.6181
▁killer	-10.6181
▁macaroni	-10.6181
▁medicinal	-10.6181
▁men	-10.6181
▁omega	-10.6181
▁opened	-10.6181
▁parent	-10.6181
▁plump	-10.6181
▁postum	-10.6181
▁response	-10.6181
▁shame	-10.6181
▁shown	-10.6181
▁smokehouse	-10.6181
▁spanish	-10.6181
▁sub	-10.6181
▁superfood	-10.6181
▁tahini	-10.6181
▁teriyaki	-10.6181
▁trust	-10.6181
▁unfortunately	-10.6181
▁woof	-10.6181
▁young	-10.6181
▁among	-10.6447
▁ask	-10.6447
▁attention	-10.6447
▁barbecue	-10.6447
▁below	-10.6447
▁bird	-10.6447
▁certainly	-10.6447
▁chicory	-10.6447
▁co	-10.6447
▁costly	-10.6447
▁cracked	-10.6447
▁dye	-10.6447
▁easiest	-10.6447
▁everywhere	-10.6447
▁fact	-10.6447
▁frosted	-10.6447
▁guest	-10.6447
▁hardly	-10.6447
▁himalayan	-10.6447
▁hormel	-10.6447
▁joint	-10.6447
▁madagascar	-10.6447
▁main	-10.6447
▁mccann	-10.6447
▁nutrient	-10.6447
▁path	-10.6447
▁poison	-10.6447
▁presentation	-10.6447
▁purina	-10.6447
▁reduced	-10.6447
▁scoop	-10.6447
▁send	-10.6447
▁sf	-10.6447
▁skinny	-10.6447
▁success	-10.6447
▁tast	-10.6447
▁toasted	-10.6447
▁alert	-10.6721
▁allergen	-10.6721
▁assorted	-10.6721
▁bamboo	-10.6721
▁become	-10.6721
▁bouillon	-10.6721
▁brittle	-10.6721
▁business	-10.6721
▁cent	-10.6721
▁certified	-10.6721
▁clove	-10.6721
▁deceiving	-10.6721
▁dolce	-10.6721
▁due	-10.6721
▁evoo	-10.6721
▁expresso	-10.6721
▁fizzy	-10.6721
▁gem	-10.6721
▁gentle	-10.6721
▁ghost	-10.6721
▁glaze	-10.6721
▁grab	-10.6721
▁grainy	-10.6721
▁grows	-10.6721
▁hello	-10.6721
▁hidden	-10.6721
▁hydrogenated	-10.6721
▁indoor	-10.6721
▁known	-10.6721
▁labeling	-10.6721
▁later	-10.6721
▁marmite	-10.6721
▁middle	-10.6721
▁mmmmmmm	-10.6721
▁pad	-10.6721
▁passion	-10.6721
▁play	-10.6721
▁rare	-10.6721
▁recall	-10.6721
▁repeat	-10.6721
▁risotto	-10.6721
▁stain	-10.6721
▁ultra	-10.6721
▁unsalted	-10.6721
▁valentine	-10.6721
▁wolfgang	-10.6721
▁woman	-10.6721
▁alone	-10.7003
▁anyway	-10.7003
▁beauty	-10.7003
▁book	-10.7003
▁cajun	-10.7003
▁chex	-10.7003
▁delightfully	-10.7003
▁elegant	-10.7003
▁gevalia	-10.7003
▁growing	-10.7003
▁living	-10.7003
▁lo	-10.7003
▁master	-10.7003
▁mixer	-10.7003
▁ordinary	-10.7003
▁rescue	-10.7003
▁shirataki	-10.7003
▁split	-10.7003
▁stuck	-10.7003
▁student	-10.7003
▁table	-10.7003
▁target	-10.7003
▁tradition	-10.7003
▁vomit	-10.7003
▁alcohol	-10.7293
▁although	-10.7293
▁appetite	-10.7293
▁buckwheat	-10.7293
▁canin	-10.7293
▁caveat	-10.7293
▁delectable	-10.7293
▁dense	-10.7293
▁depends	-10.7293
▁effort	-10.7293
▁gumballs	-10.7293
▁hawaii	-10.7293
▁horse	-10.7293
▁hungry	-10.7293
▁important	-10.7293
▁infant	-10.7293
▁interested	-10.7293
▁kiss	-10.7293
▁lasted	-10.7293
▁malted	-10.7293
▁marvelous	-10.7293
▁mccormick	-10.7293
▁mi	-10.7293
▁near	-10.7293
▁rancher	-10.7293
▁rotten	-10.7293
▁runny	-10.7293
▁scratch	-10.7293
▁shopping	-10.7293
▁splendid	-10.7293
▁transaction	-10.7293
▁traveling	-10.7293
▁useless	-10.7293
▁yr	-10.7293
▁active	-10.7591
▁antioxidant	-10.7591
▁auto	-10.7591
▁bagged	-10.7591
▁bottom	-10.7591
▁brewing	-10.7591
▁caffe	-10.7591
▁camping	-10.7591
▁chance	-10.7591
▁charge	-10.7591
▁chaser	-10.7591
▁city	-10.7591
▁dandruff	-10.7591
▁death	-10.7591
▁dirt	-10.7591
▁disaster	-10.7591
▁dove	-10.7591
▁emergency	-10.7591
▁evening	-10.7591
▁freshest	-10.7591
▁goood	-10.7591
▁grill	-10.7591
▁grilled	-10.7591
▁hydration	-10.7591
▁individual	-10.7591
▁kahlua	-10.7591
▁kernel	-10.7591
▁korean	-10.7591
▁lish	-10.7591
▁mail	-10.7591
▁missed	-10.7591
▁often	-10.7591
▁pacific	-10.7591
▁positive	-10.7591
▁prepared	-10.7591
▁relatively	-10.7591
▁sip	-10.7591
▁surprising	-10.7591
▁tabasco	-10.7591
▁tastier	-10.7591
▁tool	-10.7591
▁tootsie	-10.7591
▁wrap	-10.7591
▁adequate	-10.7899
▁adorable	-10.7899
▁ago	-10.7899
▁ah	-10.7899
▁amy	-10.7899
▁answer	-10.7899
▁apart	-10.7899
▁applesauce	-10.7899
▁badly	-10.7899
▁basmati	-10.7899
▁brother	-10.7899
▁bunch	-10.7899
▁burst	-10.7899
▁calming	-10.7899
▁cone	-10.7899
▁custard	-10.7899
▁digestion	-10.7899
▁doing	-10.7899
▁fixed	-10.7899
▁floral	-10.7899
▁gatorade	-10.7899
▁ghee	-10.7899
▁goody	-10.7899
▁hfc	-10.7899
▁kong	-10.7899
▁law	-10.7899
▁mark	-10.7899
▁mojito	-10.7899
▁notice	-10.7899
▁pita	-10.7899
▁preservative	-10.7899
▁properly	-10.7899
▁rib	-10.7899
▁running	-10.7899
▁sensation	-10.7899
▁sharp	-10.7899
▁shepherd	-10.7899
▁silk	-10.7899
▁skip	-10.7899
▁smile	-10.7899
▁spicey	-10.7899
▁sprouted	-10.7899
▁sprouting	-10.7899
▁state	-10.7899
▁trident	-10.7899
▁trouble	-10.7899
▁vienna	-10.7899
▁west	-10.7899
▁worm	-10.7899
▁ad	-10.8217
▁alive	-10.8217
▁bisquick	-10.8217
▁caught	-10.8217
▁chocolaty	-10.8217
▁comparable	-10.8217
▁dehydrated	-10.8217
▁dent	-10.8217
▁desert	-10.8217
▁discovery	-10.8217
▁dissolve	-10.8217
▁emerald	-10.8217
▁exquisite	-10.8217
▁follow	-10.8217
▁game	-10.8217
▁gingery	-10.8217
▁godsend	-10.8217
▁goldfish	-10.8217
▁grinder	-10.8217
▁handle	-10.8217
▁hike	-10.8217
▁holistic	-10.8217
▁horrid	-10.8217
▁hummus	-10.8217
▁individually	-10.8217
▁inferior	-10.8217
▁insanely	-10.8217
▁jug	-10.8217
▁nor	-10.8217
▁orgain	-10.8217
▁paid	-10.8217
▁palate	-10.8217
▁par	-10.8217
▁peace	-10.8217
▁pez	-10.8217
▁puffed	-10.8217
▁rain	-10.8217
▁research	-10.8217
▁rush	-10.8217
▁scam	-10.8217
▁soooooo	-10.8217
▁sore	-10.8217
▁soul	-10.8217
▁supplier	-10.8217
▁supreme	-10.8217
▁talk	-10.8217
▁town	-10.8217
▁turned	-10.8217
▁vine	-10.8217
▁walker	-10.8217
▁watered	-10.8217
▁wing	-10.8217
▁african	-10.8544
▁arizona	-10.8544
▁bedtime	-10.8544
▁bulldog	-10.8544
▁bun	-10.8544
▁cancer	-10.8544
▁carefully	-10.8544
▁celiacs	-10.8544
▁cheapest	-10.8544
▁chestnut	-10.8544
▁cholesterol	-10.8544
▁cleaner	-10.8544
▁cleaning	-10.8544
▁clump	-10.8544
▁cluster	-10.8544
▁conscious	-10.8544
▁consumer	-10.8544
▁critter	-10.8544
▁disapointed	-10.8544
▁eacute	-10.8544
▁fortune	-10.8544
▁glutino	-10.8544
▁gorgeous	-10.8544
▁hotter	-10.8544
▁hygiene	-10.8544
▁jamaica	-10.8544
▁libby	-10.8544
▁listing	-10.8544
▁masala	-10.8544
▁mexico	-10.8544
▁michael	-10.8544
▁northern	-10.8544
▁nose	-10.8544
▁oral	-10.8544
▁peachy	-10.8544
▁person	-10.8544
▁pu	-10.8544
▁rave	-10.8544
▁reflux	-10.8544
▁remedy	-10.8544
▁ride	-10.8544
▁ripped	-10.8544
▁sadly	-10.8544
▁satisfy	-10.8544
▁shiny	-10.8544
▁sinfully	-10.8544
▁soap	-10.8544
▁soo	-10.8544
▁spit	-10.8544
▁stix	-10.8544
▁support	-10.8544
▁tablet	-10.8544
▁ten	-10.8544
▁terribly	-10.8544
▁umm	-10.8544
▁yorkshire	-10.8544
▁yummiest	-10.8544
▁zuke	-10.8544
▁ahmad	-10.8883
▁amazed	-10.8883
▁booster	-10.8883
▁buttermilk	-10.8883
▁carnation	-10.8883
▁chile	-10.8883
▁costa	-10.8883
▁course	-10.8883
▁cramp	-10.8883
▁hodgson	-10.8883
▁hooray	-10.8883
▁itchy	-10.8883
▁looked	-10.8883
▁luck	-10.8883
▁med	-10.8883
▁met	-10.8883
▁mineral	-10.8883
▁nespresso	-10.8883
▁news	-10.8883
▁nib	-10.8883
▁orleans	-10.8883
▁preferred	-10.8883
▁previous	-10.8883
▁recieved	-10.8883
▁reward	-10.8883
▁select	-10.8883
▁soggy	-10.8883
▁spelt	-10.8883
▁spoon	-10.8883
▁sturdy	-10.8883
▁thinking	-10.8883
▁tired	-10.8883
▁trader	-10.8883
▁walden	-10.8883
▁write	-10.8883
▁zing	-10.8883
▁automatic	-10.9234
▁bergamot	-10.9234
▁budget	-10.9234
▁burned	-10.9234
▁camper	-10.9234
▁canister	-10.9234
▁catch	-10.9234
▁celtic	-10.9234
▁cha	-10.9234
▁choco	-10.9234
▁concentrated	-10.9234
▁constipation	-10.9234
▁core	-10.9234
▁crave	-10.9234
▁dissapointing	-10.9234
▁excellence	-10.9234
▁fill	-10.9234
▁frank	-10.9234
▁fresher	-10.9234
▁gag	-10.9234
▁genuine	-10.9234
▁gerber	-10.9234
▁ghirardelli	-10.9234
▁goodbye	-10.9234
▁gopher	-10.9234
▁habit	-10.9234
▁harvest	-10.9234
▁ill	-10.9234
▁international	-10.9234
▁kirkland	-10.9234
▁lactose	-10.9234
▁lighter	-10.9234
▁luxury	-10.9234
▁monster	-10.9234
▁nantucket	-10.9234
▁nescafe	-10.9234
▁normally	-10.9234
▁num	-10.9234
▁oregon	-10.9234
▁pan	-10.9234
▁parmesan	-10.9234
▁popping	-10.9234
▁prince	-10.9234
▁refried	-10.9234
▁retro	-10.9234
▁rosemary	-10.9234
▁scottish	-10.9234
▁seasoned	-10.9234
▁snicker	-10.9234
▁taster	-10.9234
▁tim	-10.9234
▁un	-10.9234
▁unexpected	-10.9234
▁winning	-10.9234
▁accurate	-10.9598
▁along	-10.9598
▁ant	-10.9598
▁barry	-10.9598
▁bed	-10.9598
▁beneful	-10.9598
▁bill	-10.9598
▁bouquet	-10.9598
▁bye	-10.9598
▁carmel	-10.9598
▁chow	-10.9598
▁commercial	-10.9598
▁complex	-10.9598
▁describe	-10.9598
▁digest	-10.9598
▁dogswell	-10.9598
▁famous	-10.9598
▁fear	-10.9598
▁fence	-10.9598
▁firm	-10.9598
▁france	-10.9598
▁fruitcake	-10.9598
▁given	-10.9598
▁happiness	-10.9598
▁hi	-10.9598
▁honestly	-10.9598
▁husky	-10.9598
▁jell	-10.9598
▁jump	-10.9598
▁leather	-10.9598
▁liking	-10.9598
▁lil	-10.9598
▁minus	-10.9598
▁mm	-10.9598
▁mo	-10.9598
▁outside	-10.9598
▁ph	-10.9598
▁plan	-10.9598
▁pressure	-10.9598
▁purchasing	-10.9598
▁purple	-10.9598
▁recovery	-10.9598
▁relish	-10.9598
▁rope	-10.9598
▁rubber	-10.9598
▁selling	-10.9598
▁sleepy	-10.9598
▁switched	-10.9598
▁term	-10.9598
▁uncle	-10.9598
▁volume	-10.9598
▁welcome	-10.9598
▁wrapper	-10.9598
▁yummie	-10.9598
▁zesty	-10.9598
▁amish	-10.9975
▁approve	-10.9975
▁bleh	-10.9975
▁bourbon	-10.9975
▁brazil	-10.9975
▁brought	-10.9975
▁center	-10.9975
▁ceylon	-10.9975
▁counter	-10.9975
▁couple	-10.9975
▁ct	-10.9975
▁dang	-10.9975
▁danger	-10.9975
▁definite	-10.9975
▁deserves	-10.9975
▁doubled	-10.9975
▁douwe	-10.9975
▁drip	-10.9975
▁dumpling	-10.9975
▁early	-10.9975
▁easter	-10.9975
▁ehh	-10.9975
▁entertainment	-10.9975
▁erh	-10.9975
▁expires	-10.9975
▁fizz	-10.9975
▁fondant	-10.9975
▁fool	-10.9975
▁habanero	-10.9975
▁halvah	-10.9975
▁hextra	-10.9975
▁hunger	-10.9975
▁invention	-10.9975
▁jacob	-10.9975
▁lemony	-10.9975
▁literally	-10.9975
▁maid	-10.9975
▁marketing	-10.9975
▁mass	-10.9975
▁meant	-10.9975
▁mildly	-10.9975
▁millstone	-10.9975
▁mommy	-10.9975
▁mug	-10.9975
▁obsessed	-10.9975
▁oyster	-10.9975
▁passable	-10.9975
▁peppery	-10.9975
▁pho	-10.9975
▁pit	-10.9975
▁popper	-10.9975
▁produce	-10.9975
▁proof	-10.9975
▁rainforest	-10.9975
▁risk	-10.9975
▁salami	-10.9975
▁satisfactory	-10.9975
▁scout	-10.9975
▁sensational	-10.9975
▁shredded	-10.9975
▁stocking	-10.9975
▁suprisingly	-10.9975
▁swedish	-10.9975
▁terrier	-10.9975
▁trash	-10.9975
▁understand	-10.9975
▁unit	-10.9975
▁upon	-10.9975
▁utterly	-10.9975
▁vermont	-10.9975
▁vile	-10.9975
▁website	-10.9975
▁whoa	-10.9975
▁worry	-10.9975
▁yerba	-10.9975
▁aerogarden	-11.0368
▁al	-11.0368
▁approves	-11.0368
▁beach	-11.0368
▁boot	-11.0368
▁brooklyn	-11.0368
▁car	-11.0368
▁catfood	-11.0368
▁cheetos	-11.0368
▁chi	-11.0368
▁chocolately	-11.0368
▁chun	-11.0368
▁chutney	-11.0368
▁concern	-11.0368
▁creek	-11.0368
▁crispbread	-11.0368
▁decaff	-11.0368
▁despite	-11.0368
▁devil	-11.0368
▁egbert	-11.0368
▁el	-11.0368
▁electrolyte	-11.0368
▁ew	-11.0368
▁fab	-11.0368
▁fatty	-11.0368
▁filet	-11.0368
▁grilling	-11.0368
▁horseradish	-11.0368
▁image	-11.0368
▁intolerant	-11.0368
▁japan	-11.0368
▁keeper	-11.0368
▁keeping	-11.0368
▁lisa	-11.0368
▁loaf	-11.0368
▁lotion	-11.0368
▁luscious	-11.0368
▁mallomars	-11.0368
▁mashed	-11.0368
▁mega	-11.0368
▁mmmmmmmm	-11.0368
▁mona	-11.0368
▁monkey	-11.0368
▁munchies	-11.0368
▁mystery	-11.0368
▁nope	-11.0368
▁occasion	-11.0368
▁patient	-11.0368
▁protien	-11.0368
▁pulp	-11.0368
▁rainbow	-11.0368
▁reeses	-11.0368
▁rejoice	-11.0368
▁rid	-11.0368
▁sand	-11.0368
▁silky	-11.0368
▁skippy	-11.0368
▁straw	-11.0368
▁taking	-11.0368
▁teabags	-11.0368
▁third	-11.0368
▁treasure	-11.0368
▁truth	-11.0368
▁tub	-11.0368
▁ummm	-11.0368
▁veg	-11.0368
▁velveeta	-11.0368
▁warned	-11.0368
▁according	-11.0776
▁adore	-11.0776
▁appealing	-11.0776
▁artichoke	-11.0776
▁as	-11.0776
▁breadstick	-11.0776
▁breaker	-11.0776
▁buzz	-11.0776
▁cadbury	-11.0776
▁caff	-11.0776
▁canada	-11.0776
▁chalky	-11.0776
▁choose	-11.0776
▁consider	-11.0776
▁crumbled	-11.0776
▁deluxe	-11.0776
▁destroyed	-11.0776
▁detox	-11.0776
▁dislike	-11.0776
▁enjoys	-11.0776
▁exceeded	-11.0776
▁father	-11.0776
▁finishing	-11.0776
▁freezer	-11.0776
▁hcg	-11.0776
▁heartburn	-11.0776
▁ignore	-11.0776
▁inaccurate	-11.0776
▁kat	-11.0776
▁knock	-11.0776
▁kombucha	-11.0776
▁krispies	-11.0776
▁lasagna	-11.0776
▁listen	-11.0776
▁mayonnaise	-11.0776
▁munch	-11.0776
▁neither	-11.0776
▁nirvana	-11.0776
▁nummy	-11.0776
▁ole	-11.0776
▁paul	-11.0776
▁pest	-11.0776
▁poo	-11.0776
▁process	-11.0776
▁retail	-11.0776
▁seasonal	-11.0776
▁served	-11.0776
▁share	-11.0776
▁shih	-11.0776
▁shine	-11.0776
▁shock	-11.0776
▁sister	-11.0776
▁solved	-11.0776
▁speedy	-11.0776
▁spinach	-11.0776
▁spry	-11.0776
▁stable	-11.0776
▁stated	-11.0776
▁story	-11.0776
▁taylor	-11.0776
▁thailand	-11.0776
▁tic	-11.0776
▁topper	-11.0776
▁traverse	-11.0776
▁tray	-11.0776
▁twizzlers	-11.0776
▁udon	-11.0776
▁verona	-11.0776
▁whey	-11.0776
▁wise	-11.0776
▁worthless	-11.0776
▁anise	-11.1201
▁aweful	-11.1201
▁batter	-11.1201
▁beetlejuice	-11.1201
▁bet	-11.1201
▁board	-11.1201
▁boston	-11.1201
▁butterscotch	-11.1201
▁cabinet	-11.1201
▁consumption	-11.1201
▁convert	-11.1201
▁crown	-11.1201
▁cry	-11.1201
▁cuisine	-11.1201
▁detail	-11.1201
▁dew	-11.1201
▁dieting	-11.1201
▁drank	-11.1201
▁drug	-11.1201
▁entertaining	-11.1201
▁entirely	-11.1201
▁essence	-11.1201
▁evo	-11.1201
▁execution	-11.1201
▁failure	-11.1201
▁fell	-11.1201
▁finding	-11.1201
▁flaw	-11.1201
▁frog	-11.1201
▁further	-11.1201
▁ginseng	-11.1201
▁godiva	-11.1201
▁goo	-11.1201
▁heck	-11.1201
▁hmm	-11.1201
▁horribly	-11.1201
▁hottest	-11.1201
▁hum	-11.1201
▁hurt	-11.1201
▁imitation	-11.1201
▁insane	-11.1201
▁iron	-11.1201
▁jiffy	-11.1201
▁jumbo	-11.1201
▁larabar	-11.1201
▁magical	-11.1201
▁metallic	-11.1201
▁mixing	-11.1201
▁mush	-11.1201
▁necessary	-11.1201
▁nong	-11.1201
▁nori	-11.1201
▁outdated	-11.1201
▁panko	-11.1201
▁powdery	-11.1201
▁practical	-11.1201
▁puree	-11.1201
▁refreshingly	-11.1201
▁rolled	-11.1201
▁scented	-11.1201
▁searching	-11.1201
▁sense	-11.1201
▁snow	-11.1201
▁squirrel	-11.1201
▁started	-11.1201
▁talking	-11.1201
▁tapioca	-11.1201
▁thirst	-11.1201
▁timely	-11.1201
▁undrinkable	-11.1201
▁variation	-11.1201
▁yep	-11.1201
▁yummmy	-11.1201
▁zukes	-11.1201
▁aggressive	-11.1646
▁aloe	-11.1646
▁ambrosia	-11.1646
▁area	-11.1646
▁attractive	-11.1646
▁availability	-11.1646
▁basil	-11.1646
▁beginner	-11.1646
▁candied	-11.1646
▁colorful	-11.1646
▁confusing	-11.1646
▁created	-11.1646
▁culinary	-11.1646
▁definately	-11.1646
▁delighted	-11.1646
▁dietary	-11.1646
▁dissappointed	-11.1646
▁fennel	-11.1646
▁gallon	-11.1646
▁halo	-11.1646
▁harney	-11.1646
▁harsh	-11.1646
▁healing	-11.1646
▁hickory	-11.1646
▁ho	-11.1646
▁hurry	-11.1646
▁iams	-11.1646
▁icky	-11.1646
▁issimo	-11.1646
▁jamaican	-11.1646
▁laxative	-11.1646
▁lazy	-11.1646
▁lick	-11.1646
▁linda	-11.1646
▁lucy	-11.1646
▁nourishing	-11.1646
▁nutricious	-11.1646
▁patch	-11.1646
▁pedigree	-11.1646
▁perfume	-11.1646
▁pk	-11.1646
▁ravioli	-11.1646
▁recently	-11.1646
▁refill	-11.1646
▁refined	-11.1646
▁ruin	-11.1646
▁seemed	-11.1646
▁shim	-11.1646
▁shocked	-11.1646
▁similac	-11.1646
▁skeptical	-11.1646
▁snail	-11.1646
▁sooner	-11.1646
▁spend	-11.1646
▁sunbutter	-11.1646
▁sunshine	-11.1646
▁tang	-11.1646
▁teething	-11.1646
▁therapy	-11.1646
▁trio	-11.1646
▁tube	-11.1646
▁unlike	-11.1646
▁vinaigrette	-11.1646
▁vomiting	-11.1646
▁wasted	-11.1646
▁wtf	-11.1646
▁yea	-11.1646
▁zip	-11.1646
▁advertisement	-11.2111
▁arrowhead	-11.2111
▁arsenic	-11.2111
▁awesomeness	-11.2111
▁basically	-11.2111
▁believer	-11.2111
▁bisque	-11.2111
▁blow	-11.2111
▁booty	-11.2111
▁boxer	-11.2111
▁canidae	-11.2111
▁caper	-11.2111
▁citric	-11.2111
▁coarse	-11.2111
▁colada	-11.2111
▁concerned	-11.2111
▁correctly	-11.2111
▁cover	-11.2111
▁dangerously	-11.2111
▁delcious	-11.2111
▁dentist	-11.2111
▁disappoint	-11.2111
▁disposakups	-11.2111
▁doubt	-11.2111
▁dunkin	-11.2111
▁east	-11.2111
▁everytime	-11.2111
▁extraordinary	-11.2111
▁fail	-11.2111
▁faint	-11.2111
▁foot	-11.2111
▁functional	-11.2111
▁fur	-11.2111
▁germany	-11.2111
▁gi	-11.2111
▁gin	-11.2111
▁hassle	-11.2111
▁helping	-11.2111
▁herring	-11.2111
▁hole	-11.2111
▁hoo	-11.2111
▁insect	-11.2111
▁interest	-11.2111
▁internet	-11.2111
▁kefir	-11.2111
▁liquorice	-11.2111
▁loa	-11.2111
▁maine	-11.2111
▁mar	-11.2111
▁medley	-11.2111
▁mg	-11.2111
▁mid	-11.2111
▁mixture	-11.2111
▁moderation	-11.2111
▁modification	-11.2111
▁moisturizer	-11.2111
▁nostalgic	-11.2111
▁ovaltine	-11.2111
▁overrated	-11.2111
▁palatable	-11.2111
▁pepsi	-11.2111
▁pesto	-11.2111
▁petite	-11.2111
▁pickled	-11.2111
▁plate	-11.2111
▁press	-11.2111
▁professional	-11.2111
▁queen	-11.2111
▁rasberry	-11.2111
▁safety	-11.2111
▁santa	-11.2111
▁science	-11.2111
▁sencha	-11.2111
▁shower	-11.2111
▁smelled	-11.2111
▁soymilk	-11.2111
▁starbuck	-11.2111
▁stuffer	-11.2111
▁sufferer	-11.2111
▁sugarfree	-11.2111
▁suitable	-11.2111
▁sweetleaf	-11.2111
▁tail	-11.2111
▁tot	-11.2111
▁truvia	-11.2111
▁tzu	-11.2111
▁udi	-11.2111
▁uh	-11.2111
▁vodka	-11.2111
▁warehouse	-11.2111
▁waxy	-11.2111
▁whiskas	-11.2111
▁yo	-11.2111
▁yummers	-11.2111
▁appetizer	-11.2599
▁atomic	-11.2599
▁barbeque	-11.2599
▁bark	-11.2599
▁beet	-11.2599
▁butt	-11.2599
▁calcium	-11.2599
▁cameron	-11.2599
▁cheesecake	-11.2599
▁coast	-11.2599
▁coombs	-11.2599
▁current	-11.2599
▁dachshund	-11.2599
▁david	-11.2599
▁dreamfields	-11.2599
▁escargot	-11.2599
▁europe	-11.2599
▁everybody	-11.2599
▁factor	-11.2599
▁fed	-11.2599
▁flea	-11.2599
▁foul	-11.2599
▁fountain	-11.2599
▁fridge	-11.2599
▁generic	-11.2599
